[
    {
      "date" : "47 دقیقه",
      "content" : "دوستان علاقمند، این صفحه را در نظر داشته باشند:"
    },
    {
      "date" : "‏مارس 6‏، ساعت ‏06:32‏",
      "content" : "در حوالی همین کوچه ها (گفتگوهایی در زمینه فرهنگ ایران امروز) جلسه نقد و بررسی کتاب «در حوالی همین کوچه ها (گفتگوهایی در زمینه فرهنگ ایران امروز)» اثر دکتر نعمت الله فاضلی با حضور نویسنده و آقایان دکتر بیوک محمدی، دکتر سیدجواد میری و دکتر بیژن عبدالکریمی برگزار خواهد شد. زمان: روز یکشنبه 17 اسفندماه سال 1393، ساعت 12 الی 14.... مکان: خیابان کردستان، خیابان 64، پژوهشگاه علوم انسانی و مطالعات فرهنگی. ادامه ..."
    },
    {
      "date" : "‏مارس 5‏، ساعت ‏10:55‏",
      "content" : "رؤیاشناسی تاریخی جلسه نقد و بررسی کتاب «مقدمه ای بر رؤیاشناسی تاریخی (تصحیح انتقادی رساله منامیه)» با حضور دکتر داریوش رحمانیان (مصحح رساله منامیه)، دکتر محمدامین قانعی راد و دکتر بیژن عبدالکریمی در پژوهشکده تاریخ اسلام برگزار خواهد شد.   زمان: روز شنبه 16 اسفندماه 1393، ساعت 17 الی 19.   مکان: تهران، خیابان ولی عصر، خ عباسپور (توانیر) (خیابان جنب بیمارستان دی)، خ رستگاران، خ شهروز شرقی، پلاک 9، پژوهشکده تاریخ اسلام."
    },
    {
      "date" : "‏فوریه 28‏، ساعت ‏08:41‏‏مارس 1‏، ساعت ‏01:18‏",
      "content" : "جلسه دفاع رساله دکتری فلسفه عنوان: نسبت زبان و شعر از منظر هایدگر  و تأثیر آن بر سید احمد فردید و رضا داوری اردکانی... استاد راهنما: رضا سلیمان‌حشمت استادان مشاور: علی‌اصغر مصلح و احمدعلی حیدری استاد داور: بیژن عبدالکریمی زمان: فردا، یکشنبه ۱۰ اسفند ۱۳۹۳، ساعت ۱۱ صبح مکان: دانشکده الهیات دانشگاه علامه طباطبایی (پل مدیریت، خیابان علامه طباطبایی جنوبی) ادامه ..."
    },
    {
      "date" : "‏فوریه 16‏، ساعت ‏11:42‏",
      "content" : "دانلود بحث دکتر بیژن عبدالکریمی و دکتر سید محمد محمدی درباره بومی‌گرایی در ایران و جهان (رادیو گفتگو) http://www.radiogoftogoo.ir/…/7…/josto.jooy.natamam.93.11.25"
    },
    {
      "date" : "‏فوریه 14‏، ساعت ‏09:25‏‏فوریه 16‏، ساعت ‏09:43‏‏فوریه 16‏، ساعت ‏11:41‏‏فوریه 15‏، ساعت ‏01:33‏",
      "content" : "بحث دکتر عبدالکریمی و دکتر محمدی درباره بومی‌گرایی و جهانی‌شدن، امشب ساعت ۲۱ در رادیو گفتگو (تا دقایقی دیگر)"
    },
    {
      "date" : "فوریه 12‏فوریه 13‏، ساعت ‏02:01‏‏فوریه 12‏، ساعت ‏07:08‏",
      "content" : "گفتگوهای انتقادی/ دین در جهان معاصر ذات انسان در خطر است و روحانیت و روشنفکران ما در تأخر تاریخی به سر می‌برند. (متن اصلاح شده و منقح شده پست پیشین) گفت¬وگوی رضا تاران با بیژن عبدالکریمی...ادامه مطلب"
    },
    {
      "date" : "فوریه 11‏فوریه 12‏، ساعت ‏01:16‏‏فوریه 11‏، ساعت ‏11:53‏",
      "content" : "درخواست همراهی در انتشار آثار دکتر عبدالکریمی با توجه به اینکه اخیراً محدودیت­‌هایی در صدور مجوز رسمی برای انتشار چند اثر دکتر عبدالکریمی، از جمله «پایان تئولوژی» (جلد اول: تئولوژی، عقلانیت مدرن و علوم انسانی جدید/جلد دوم: تئولوژی و تاریخ)، «شریعتی و تفکر آینده ما»، «دُن­‌کیشوت­‌های ایرانی» (رُمان)، «رهایی‌بخشی یا سلطه؟ (نقدی بر نظام آموزش و پرورش ایران)» و ... ایجاد شده است، از عزیزانی که علاقمند به انتشار آثار منتشرنشده ایشان هستند، خواهشمندیم با قرار دادن پیام خصوصی در صفحات وبلاگ یا فیس­بوک وی، آمادگی خود را به منظور همراهی در انتشار این آثار اعلام کنند و با دادن آدرس ایمیل یا شماره­ تلفن یا موبایل خود، امکان تماس را برای ما فراهم آورند. با سپاس گروه مدیریت صفحات وبلاگ و فیس‌بوک دکتر عبدالکریمی"
    },
    {
      "date" : "فوریه 9",
      "content" : "گزارش فارس از میزگرد نقد شورای عالی انقلاب فرهنگی: «شورای عالی انقلاب فرهنگی خود همواره بحران‌زا و معضل‌آفرین بوده است. ».   خبرگزاری فارس، محمد کلهر، زهره سعیدی ۲۰ بهمن ۱۳۹۳...ادامه مطلب"
    },
    {
      "date" : "فوریه 3‏فوریه 12‏، ساعت ‏02:50‏‏فوریه 11‏، ساعت ‏14:25‏",
      "content" : "ما اسیر دُن‌کیشوتیسم هستیم مصاحبة دکتر بیژن عبدالکریمی با سیدامین موسوی¬زاده، خبرنگار روزنامة ایران، منتشرشده در شماره 5858، مورخ 14 بهمن¬ماه 1393.  سیدامین موسوی‌زاده...ادامه مطلب"
    },
    {
      "date" : "ژانویه 31‏فوریه 1‏، ساعت ‏14:16‏",
      "content" : "بخش دوم بحث دکتر نوربخش، دکتر زیباکلام و دکتر عبدالکریمی درباره مردم‌سالاری دینی در رادیو گفتگو"
    },
    {
      "date" : "ژانویه 30",
      "content" : "بخش اول بحث دکتر نوربخش، دکتر زیباکلام و دکتر عبدالکریمی درباره مردم‌سالاری دینی در رادیو گفتگو"
    },
    {
      "date" : "ژانویه 12‏ژانویه 17‏، ساعت ‏10:20‏‏ژانویه 12‏، ساعت ‏11:26‏",
      "content" : "سیاست در غیاب فضیلت متن کوتاه منتشر شده ای از دکتر بیژن عبدالکریمی در خصوص فلسفه سیاسی مدرن را در روزنامه ایران، به تاریخ 20 دیماه سال 1393 و از طریق آدرس زیر بجویید. http://iran-newspaper.com/newspaper/page/5837/17/47617/0"
    },
    {
      "date" : "ژانویه 12‏ژانویه 14‏، ساعت ‏13:06‏‏ژانویه 12‏، ساعت ‏08:07‏",
      "content" : "تروریسم و پایان فراروایت ها؟ با سلام خدمت استاد گرامی! شما در سخنرانی ای فرمودید که زمان فراروایتها بپایان رسیده و قولی از واتیمو را بعنوان تصدیق بکار بردید((اکنون زمان انتولوژی های درهم شکسته و درهم شکستن انتولوژِیها است)).که دیگر فراروایتی بر زندگی مردم در این دوران حاکم نیست. سوال بنده این است که اگر تشخیص واتیمو و اطلاق شما واقعیت داشته باشد،پس داعش و بوکوحرام و طالبان با آن خشونت و در کشور خودمان نیروی بسیج یا در فرانسه به آن شکل(حمله به دفتر روزنامه) ، چه جای توجیهی برا...ی ما میگذارد؟؟؟به زبان دیگر این شرایط جهانی شده،چطور با سخن شما توجیه میشود؟اینها شواهدی بر رد نظر واتیمو نیست؟ با سپاس از الطاف جنابعالی  زهرا 22 دیماه سال 1393 پاسخ: خانم زهرا! سلام. اگر گفته شود بسیاری از ایرانیان فارس زبانند هرگز به این معنا نیست که دیگر زبانها در جامعه ایران وجود ندارد. اگر گفته شود در چند قرن جدید عقلانیت علمی و تکنولوژیک جدید بسیار بسط یافته است هرگز به این معنا نیست که در روزگار ما هیچ کس با خرافات یا بر اساس عقلانیت های ماقبل مدرن زندگی نمی کند. از این که در روزگار ما فرهنگ پست مدرن بسط یافته و هژمونی فرهنگ را به دست گرفته نباید این نتیجه را گرفت که اندیشه های مدرن و ماقبل مدرن به نحو مطلق به پایان رسیده و دیگر در جهان کنونی ما حضور ندارند. از قضا وجود جریاناتی مثل داعش را باید به اعتباری حاصل واکنش به بی هویتی حاصل از فضای پست مدرن یا هراس از بسط این فضا دانست. اساساً خشونت گرایی را می توان به منزله یکی از نشانه های پایان یافتن هر جریانی دانست که به آن تمسک می جوید. ترورهای کور بنیادگرایی نشانه آن است که این جریانات به آخرین مراحل پایانی خود نزدیک شده اند. چون برای جهانیان حرفی برای گفتن ندارند به ناچار به خشونت متوسل می شوند. آن که پیامی برای جهانیان دارد بر خشونت متمرکز نمی شود. به هر تقدیر، کار ما نباید صرفاً محکوم کردن جریاناتی مثل داعش یا حرکت تروریستی کور در فرانسه و ... باشد (نمی گویم محکوم نکنیم بلکه می گویم تفکر خود را به صرف یک محکوم کردن اخلاقی ساده محدود نکنیم) بلکه همچنین باید به این امر بیندیشیم که چرا اساساً یک چنین جریانات یا حرکت هایی صورت می پذیرد. این امر که برخی جوانان بزرگ شده در خود اروپا در عنفوان جوانی به داعش پیوسته، دست به عملیات انتحاری زده و هم گروهی افراد بی گناه را به کشتن می دهند و هم خود را (امری که در روزگارهای پیشین به این نحو کمتر دیده می شد) امری است که باید از سوی متفکران و روشنفکران و صاحب نظران و از جانب همه ما مورد تأمل، بررسی و بحث و گفتگو قرار گیرد. با سپاس بیژن عبدالکریمی 22 دی ماه سال 1393 ادامه ..."
    },
    {
      "date" : "ژانویه 9‏ژانویه 11‏، ساعت ‏09:22‏‏ژانویه 10‏، ساعت ‏12:35‏",
      "content" : "چرا تفکر؟ چرا فلسفه؟ برای دیدن فیلم سخنرانی دکتر عبدالکریمی در همایش روز جهانی فلسفه، مورخ 3 آذرماه 1393، با عنوان «چرا فلسفه؟»، در دانشگاه صنعتی شریف (به همت اندیشکده مهاجر) به آدرس اینترنتی زیر رجوع کنید. http://simafekr.tv/0fa1065idattach.htm"
    },
    {
      "date" : "ژانویه 1‏ژانویه 1‏، ساعت ‏23:16‏‏ژانویه 1‏، ساعت ‏23:01‏",
      "content" : "وجه مشترک «عقلانیت ها» استاد گرامی! سلام. مختصر اینکه شما بارها از «عقلانیت ها» بجای «عقلانیت واحد» استفاده کرده اید. لطفاً بفرمایید وجه اشتراک این عقلانیت ها در چیست؟ واضح سخن، اینکه چرا ما مثلابه «عقلانیت سامی ـ عبری» می گوییم عقلانیت وهمچنین از «عقل روشنگری» هم به عقلانیت تعبیر می کنیم؟ لطفا وجه اشتراک رابفرمایید. باتشکر محمدصادق رمضانزاده... 13 دی ماه 1393 پاسخ: آقای رمضانزاده عزیز! سلام. چرا به انسان سیاهپوست می گویید انسان و به انسان سفید پوست و سرخ پوست هم می گویید انسان؟ چرا به یک درختچه، یک درخت سیب و درخت چنار می گویید درخت؟ چرا به شمر و ابوجهل و نیز به امام حسین و پیامبر عظیم الشأن می گویید انسان؟ چرا به درخت، میز، صندلی، دریا، ستاره و کهکشان با همه تفاوت هایشان می گوییئ «شی» یا «چیز»؟ در همه این موارد میان پاره ای امور متکثر وجوه مشترکی هست و وجوه متفاوتی. ما امور متکثر را به اعتبار وجوه مشترک شان تحت یک مفهوم کلی قرار داده به اعتبار وجوه افتراقشان از یکدیگر متمایز می کنیم. حال میان فهم مسیح، فهم ارسطو و فهم بودا از جهان، انسان، مرگ و زندگی و معنای جهان و معنای زندگی وجوه مشترکی هست و وجوه افتراقی. به اعتبار وجوه مشترک شان، یعنی فهمی که از جهان، انسان، مرگ و زندگی و معنای جهان و معنای زندگی و ... دارند، آنها را تحت مفهوم کلی عقل و به اعتبار وجوه افتراق شان تحت مفاهیم عقل عبری و عقل یونانی و ... قرار می دهیم. اگر بگوییم فقط ارسطو از عقلانیت برخوردار است باید بگوییم فرضا مسیح و بودا از عقل برخودار نبوده اند. اما بر اساس تفکر تاریخی (تفکر هگلی) این تعبیر منطقی تر است که از عقلانیت های تاریخی گوناگون سخن بگوییم تا بر اساس ذات گرایی ارسطویی و دکارتی و کانتی فقط از یک عقل محض جهانی سخن بگوییم. ذات و قدر مشترک همه عقلانیت ها خود عقل یا تفکر یا حقیقت وجودی انسان است که غیرقابل شناخت و لاتعین است و در فرهنگ ها و سنت های تاریخی گوناگون مثل سنت متافیزیک یونانی یا سنت ادیان ابراهیمی (سنت عبری) یا در سنت هندی و ... به انحاء گوناگون خودش را آشکار کرده است. همچنین همین حقیقت وجودی انسان (جان آدمی، اگزیستانس یا دازاین) از امکاناتی برخوردار است که هنوز به منصه ظهور نرسیده و در آینده خود را متحقق خواهند کرد. بیژن عبدالکریمی 13 دی ماه 1393 ادامه ..."
    },
    {
      "date" : "ژانویه 1‏ژانویه 1‏، ساعت ‏12:43‏",
      "content" : "«تاریخیت تفکر تاریخی» و «نسبیت اندیشی تاریخی» برخی از دوستان از «تاریخیت تفکر تاریخی» پرسیده بودند. به بیان ساده¬تر، پرسش آنان این است: «آیا تفکر و نگرش تاریخی¬¬ خود امری تاریخی است؟» یعنی آیا خود این اندیشه که می¬گوید «فهم¬ها، تفسیرها و کنش¬های آدمیان در یک شرایط تاریخی صورت می¬گیرد، لذا آنها باید با توجه به همین شرایط تاریخی فهم شوند» در یک شرایط تاریخی شکل نگرفته است؟ پرسش¬گر خواهان است با طرح این پرسش، فرد مدافع تفکر و نگرش تاریخی را در برابر یک پارادوکس قرار دهد: یا وی م...ادامه مطلب"
    },
    {
      "date" : "ژانویه 1‏ژانویه 1‏، ساعت ‏10:57‏",
      "content" : "چرا نمی‌توان به همه پرسش‌ها پاسخ داد؟ این برای چندمین بار است که ناچار می‌شوم صرفاً به جهت عشق و احترامی که برای همه انسانها، از جمله مخاطبین صفحات وبلاگ و فیس بوک و دوستان و دانشجویان عزیزم دارم این توضیح را بدهم که حقیقتاً این انتظار که فرد ناتوانی چون بنده بتواند به همه پرسش­ های مطروحه حضوری، تلفنی، پیامکی و نیز پرسش­‌های طرح شده در صفحات فیس بوک و وبلاگ و ایمیل­ های خود پاسخ داده یا انتظارات همه خبرنگاران روزنامه­‌ها، مجلات و خبرگزاری های گوناگون در حوزه های بسیار بسیار ...متنوع و گسترده و همچنین انتظار همه دانشجویان در ارائه مشاوره برای انجام رساله هایشان را اجابت نماید، انتظاری غیرواقع بینانه و حتی نامعقول است، به خصوص که تکثر مشغله های دانشگاهی و غیردانشگاهی و مدیریت زندگی روزمره­ ــ که خود به معضلی متافیزیکی تبدیل شده است ­ــ ، خستگی فیزیکی و روحی حاصل از این شرایط و نیز تولید انبوه تصدیقداران در دوره های گوناگون کارشناس، کارشناسی ارشد و دکتری در کشور و حجم عظیم تولید رشته های کثیر با دانشجویان بسیار در مقاطع کارشناسی ارشد و دکتری که قاعدتاً به تولید انبوه رساله های دانشگاهی و راهنمایی و مشاوره دادن به این رساله ها آن هم برای دانشجویانی که رساله هایشان صرف نظر از نیاز به راهنمایی های نظری و تئوریک نیازمند اصلاح اغلاط دیکته، اغلاط رسم الخط، فقدان ساختار، فقدان ارجاعات و حتی ممانعت از سرقت های ادبی و ... است، به­‌واقع هیچ وقتی برای برای فرد نمی­گذارد و اگر همکاری برخی از عزیزانم در مقام تیم مدیریت وبلاگ و صفحه فیس بوک نبود در همین حد مختصری نیز که در خدمت عزیزان مخاطب بوده ام امکانپذیر نبود. از سوی دیگر، برخی از نازنینان، به تبع ظهور «انسان جدیدآنلاین» شخصیتی «کلیکی» پیدا کرده، انتظار دارند با یک کلیک پاسخ پرسش ها را بیابند و کم تر آماده اند که برای یافتن پاسخ پرسش ها به کتب منتشر شده یا حتی به برخی از سیاه مشق های اینجانب که در خصوص بحث مورد نظر نکاتی مطرح شده است رجوع نمایند. به هر تقدیر، امیدوارم ناتوانی فردی و خستگی مفرط جسمی و روحی حاصل از فشارهای متعددی که از سوی ساختارهای اجتماعی بر فرد وارد می شود، و از همه این ها بالاتر، ضرورت وجود زمانی برای تغذیه فکری و معنوی، مطالعه، تحقیق و پژوهش­ به منزلة خدایی ناکرده نوعی بی ادبی و بی توجهی یا تحقیر و به حساب نیاوردن دوستان تلقی نشود، آن چنان که گاه در کامنت ها و ایمیل های برخی از عزیزان بازتاب یافته است، عزیزانی که در چشم­ها و چشم­‌انتظاری های به حق‌شان چیزی هست که به تعبیر شریعتی «از زندگی عزیزترند». مدت­ی است که در تلاشم ــ تا اگر توفیقی باشد ­ــ شرایطی فراهم شود تا هفته‌­ای یکی، دو روز مستمراً و حضوراً در خدمت دوستان و دانشجویانم باشم. امیدوارم این شرایط به زودی فراهم شود. به هر حال، از همه دوستانی که به دلیل قصور و ناتوانی­های فردی و زمانی از بنده به جهت عدم پاسخگویی به پرسش ها یا انتظارات شان رنجیده خاطر هستند، خاکسارانه عذرخواه هستم. بیژن عبدالکریمی ۱۱ دی ۱۳۹۳ ادامه ..."
    },
    {
      "date" : "دسامبر 31, 2014‏ژانویه 1‏، ساعت ‏00:56‏",
      "content" : "توسعه اقتصادی و جهت گیری طبقاتی \"ساخت قطار سريع السير توسعه با سه واگن درجه يك، درجه دو، و درجه سه \" سلام اقاى عبدالكريمى:  آيا اگر توسعه اقتصادى باعث ثروتمندتر شدن ثروتمندان و فقيرتر شدن فقيران بشود كما اين كه ظرف سى سال گذشته شده است ايا باز هم بايد مدافع توسعه اقتصادى باشيم؟... خوشحال مى شوم بدانم شما در اين قطار توسعه ، در كدام واگن جا رزرو خواهيد كرد؟ [پاسخ:] آقای اسماعیل عزیز! در پرسش شما کمی ابهام وجود دارد. آیا مراد شما از واگن های درجه یک، در جه 2 و درجه 3 مراتب و درجات گوناگون توسعه است یا منظورتان وجود طبقات اجتماعی سرمایه دار، طبقه متوسط و طبقه محروم است؟ اگر مرادتان نکته نخست باشد طبیعی است که فرد خواهان توسعه نمی تواند برای آن حد یقفی بشناسد، یعنی نمی توان گفت ما تا این سطح از رشد علمی و تکنولوژیک را می خواهیم و بیش از آن را نمی خواهیم. پس من از قطار درجه یک توسعه حمایت می کنم و نه از واگن های فکستنی و درب و داغون توسعه درجه 3. اما چنانچه مرادتان پرسش از جهت گیری طبقاتی بنده باشد، اینجانب به شدت تمام با ارزش های سرمایه داری و بورژوایی مسأله دارم و نظام سرمایه داری و حاکمیت پول را یکی از بزرگترین آفات رشد ارزش های انسانی در روزگار کنونی می دانم. اما مسأله اینجاست که طرح مسأله طبقاتی در شرایطی که یک جامعه هنوز به رشد اقتصادی و تولید ثروت نرسیده درست نیست و حمایت از آرمانهای عدالتخواهانه و سوسیالیستی در این شرایط به معنای «تقسیم عادلانه فقر» در میان سراسر آحاد کشور است. لذا در شرایط کنونی که در جوامعی چون جامعه ما توسعه اقتصادی، تولید ثروت و  سازماندهی منطقی نظام اجتماعی کار وجود ندارد بنده از اقتصاد لیبرالی حمایت می کنم. چون جامعه ای که در آن بخش اندکی ثروتمند و بخش وسیعی طبقه متوسط و بخش اندکی فقیر باشند از جامعه ای که صرفا گروهی به واسطه رانت خواری و نزدیکی به قدرت سیاسی یا دلال بازی به ثروت های بادآورده (و نه همچون جوامع پیشرفته سرمایه داری به ثروت حاصل از کار و تولید و صنعت و رقابت سالم) برسند و طبقه متوسط نابود شده یا رو به نابودی باشد و بیش از نیمی از جمعیت زیر خط فقر باشد، ارجحیت دارد.  به اعتقاد بنده طرح مسأله بدین شکل که ما توسعه نمی خواهیم چون فساد سرمایه داری را به همراه دارد طرح درست مسأله نیست و ما را به انحراف می کشاند. زیرا امروز جوامع توسعه نایافته ای چون ایران هم از فساد جوامع سرمایه داری رنج می برند و هم از فقر حاصل از توسعه نایافتگی. تحقق آرمانهای برابری خواهانه و عدالت طلبانه صرفا پس از نیل به ثروت امکانپذیر است. این سخن درست که ما می توانیم همین فقرمان را عادلانه تقسیم کنیم نباید مانعی در برابر توسعه اقتصادی و تکنولوژیک کشور باشد.  با سپاس بیژن عبدالکریمی 1393/10/11 ادامه ..."
    },
    {
      "date" : "دسامبر 31, 2014‏دسامبر 31, 2014‏، ساعت ‏21:14‏",
      "content" : "هم¬سویی با دکتر سریع¬القلم نوشتة حاضر متن کامل و پیاده¬شدة مصاحبة مجلة ویدیویی «سیمافکر» با دکتر بیژن عبدالکریمی در خصوص سخنرانی اخیر دکتر محمود سریع¬القلم در پژوهشگاه علوم انسانی و مطالعات فرهنگی در بارة ضرورت توسعة ملی کشور است. هم¬سویی با دکتر سریع¬القلم...ادامه مطلب"
    },
    {
      "date" : "دسامبر 26, 2014‏دسامبر 26, 2014‏، ساعت ‏10:02‏",
      "content" : "هم سویی بیژن عبدالکریمی با دکتر سریع القلم متن کامل مصاحبه اختصاصی مجله ویدیویی «سیمافکر» با دکتر بیژن عبدالکریمی در باره آرا و اندیشه های دکتر سریع القلم در خصوص توسعه یافتگی و عدم توسعه یافتگی برای شنیدن متن کامل سخنان دکتر بیژن عبدالکریمی به آدرس زیر رجوع کنید: http://simafekr.tv/0fa1043idattach.htm"
    },
    {
      "date" : "دسامبر 24, 2014‏دسامبر 25, 2014‏، ساعت ‏03:04‏‏دسامبر 26, 2014‏، ساعت ‏10:01‏",
      "content" : "وجوه تاریخی و امر فراتاریخ در متون مقدس (2) (ادامه بخش نخست) 4. حیث تاریخی بشر و متون مقدس از منظر دیگری نیز می¬توان به وصف زمینی، انسانی و تاریخی متون مقدس نایل شد. اگر بپذیریم¬ــ و باید بپذیریم¬ــ که انسان موجودی بالذات تاریخی و نحوة هستی انسانی وی نحوة هستی¬ای اساساً تاریخی است، نه به این معنا که «انسان» موجودی است که در «تاریخ» زندگی می¬کند و نسبت میان «هستی انسانی» و «تاریخ» همچون نسبت دو امر مستقل و منفک از یکدیگری است که هر یک را می¬توان مستقل از دیگری لحاظ کرد و در قا...ادامه مطلب"
    },
    {
      "date" : "دسامبر 24, 2014‏دسامبر 25, 2014‏، ساعت ‏03:05‏‏دسامبر 24, 2014‏، ساعت ‏21:00‏",
      "content" : "وجوه تاریخی و امر فراتاریخ در متون مقدس (1) مقالة ارائه شده در دومین نشست پیش همایش «نقد اعتزال¬ نو»، در پژوهشگاه فرهنگ و اندیشة اسلامی، دفتر قم، مورخ 23/9/1393. متون مقدس: حیث تاریخی و فراتاریخ مقدمه: عنوان این جلسه «دومین پیش¬نشست همایش ملی نقد اعتزال نو» می¬باشد. قبل از شروع بحث، اجازه می¬خواهم به «عنوان» این نشست، که حکایت¬گر نکاتی بسیار اساسی در حیات اجتماعی و فرهنگی روزگار کنونی ماست، انتقاداتی داشته ¬باشم....ادامه مطلب"
    },
    {
      "date" : "دسامبر 22, 2014‏دسامبر 23, 2014‏، ساعت ‏01:43‏",
      "content" : "پدیدة شوم و منفور سانسور متأسفانه یکی از پدیده¬های شوم و منفور در بسیاری از کشور¬های جهان از جمله کشور ما پدیدة سانسور و بازتاب گزینشی و مهندسی شدة اخبار، اندیشه¬ها، مصاحبه¬ها، مناظره¬ها و ... در رسانه¬ها است. یکی از موارد بارز این نحوه از بازتاب اندیشه¬ها و مصاحبه¬ها ارائة مصاحبة اینجانب با مجلة ویدیویی «سیمافکر» در خصوص سخنرانی اخیر دکتر سریع¬القلم در پژوهشگاه علوم انسانی و مطالعات فرهنگی به مناسبت هفته پژوهش و تأکید ایشان بر ضرورت توسعة ملی ایران به واسطة قرار گرفتن ایران ...در مدار حرکت جهانی است. از مصاحبة اینجانب که چیزی حدود 55 دقیقه و عمدتاً با مضمون همدلی با بسیاری از اندیشه¬های دکتر سریع القلم بود، تصویری کاملاً معکوس و در جهت نقد و تخریب مباحث مهم و ضروری ایشان ارائه شد. لذا از دوستان خواهشمندم به هیچ وجه بدون شنیدن متن کامل مصاحبة مذکور یا خواندن متن پیاده شدة آن، که به زودی در دسترس علاقمندان قرار خواهد گرفت، و صرفاً بر اساس گزارش بسیار گزیده شده و مهندسی شدة سایت «سیمافکر» در خصوص نقطه نظرات بنده در بارة اندیشه¬های توسعه¬محور دکتر سریع القلم اظهار نظر قطعی و مطلق ننمایند. با سپاس  بیژن عبدالکریمی 1/10/1393 ادامه ..."
    },
    {
      "date" : "دسامبر 21, 2014‏دسامبر 22, 2014‏، ساعت ‏12:32‏‏دسامبر 21, 2014‏، ساعت ‏03:41‏",
      "content" : "هم سویی دکتر عبدالکریمی با دکتر سریع‌القلم (گفتگوی اخیر بیژن عبدالکریمی با مؤسسه سیمافکر)"
    },
    {
      "date" : "دسامبر 19, 2014‏دسامبر 20, 2014‏، ساعت ‏13:42‏",
      "content" : "امکان یا عدم امکان تحقق مردم سالاری دینی ذومین قسمت مناظره میان دکتر صادق زیباکلام، دکتر نوربخش و دکتر بیژن عبدالکریمی در خصوص امکان یا عدم امکان تحقق دمکراسی دینی در برنامه رادیویی «جستجوی ناتمام». شنبه شب، 1393/9/29ساعت 21 الی 22 در رادیو گفتگو (موج 103:50 مگاهرتز)."
    },
    {
      "date" : "دسامبر 19, 2014",
      "content" : "حیث تاریخی و فراتاریخ در متون مقدس مقالة ارائه شده در دومین نشست پیش همایش «نقد اعتزال¬ نو»، در پژوهشگاه فرهنگ و اندیشة اسلامی، دفتر قم، مورخ 23/9/1393. حیث تاریخی و فراتاریخ در متون مقدس  مقدمه: عنوان این جلسه «دومین پیش¬ نشست همایش ملی نقد اعتزال نو» می ¬باشد. قبل از شروع بحث، اجازه می¬ خواهم به «عنوان» این نشست، که حکایت ¬گر نکاتی بسیار اساسی در حیات اجتماعی و فرهنگی روزگار کنونی ماست، انتقاداتی داشته ¬باشم....ادامه مطلب"
    },
    {
      "date" : "دسامبر 12, 2014‏دسامبر 15, 2014‏، ساعت ‏14:28‏‏دسامبر 12, 2014‏، ساعت ‏10:49‏",
      "content" : "«حیث تاریخی و فراتاریخی متون مقدس» دومین پیش نشست همایش ملی «نقد نو اعتزال گرایی»صبح یکشنبه 23 آذرماه با سخنرانی دکتر میثم توکلی بینا و دکتر بیژن عبدالکریمی در پژوهشگاه فرهنگ و اندیشه اسلامی دفتر قم، برگزار می شود. عنوان سخنرانی دکتر عبدالکریمی «حیث تاریخی و فراتاریخی متون مقدس» خواهد بود. لازم به ذکر است این نشست علمی صبح یکشنبه 23 آذرماه از ساعت 10 صبح تا 12 با حضور اساتید حوزه و دانشگاه، دانشجویان، طلاب و دانش پژوهان در سالن فرهنگ پژوهشگاه فرهنگ و اندیشه اسلامی به آدرس: قم، بلوار پانزده خرداد، خیابان شهید میثمی برگزار خواهد شد. حضور علاقه مندان در این نشست بلامانع است."
    },
    {
      "date" : "دسامبر 11, 2014",
      "content" : "در برنامه رادیویی «جستجوی ناتمام»: امکان یا عدم امکان تحقق مردم سالاری دینی بر اساس خبر اعلام شده از سوی دست اندرکاران برنامه، نخستین قسمت مناظره میان دکتر صادق زیباکلام، دکتر نوربخش و دکتر بیژن عبدالکریمی در خصوص امکان یا عدم امکان تحقق دمکراسی دینی در برنامه رادیویی «جستجوی ناتمام». شنبه شب، 1393/9/22ساعت 21 الی 22 در رادیو گفتگو (موج 103:50 مگاهرتز) پخش خواهد شد. امیدواریم این بار نیز برنامه با تغییر مواجه نشده ما را در برابر دوستان شرمنده نسازند."
    },
    {
      "date" : "دسامبر 6, 2014",
      "content" : "از آن دسته از عزیزانی که به انتظار شنیدن بحث دکتر صادق زیباکلام، دکتر نوربخش  و دکتر بیژن عبدالکریمی در باره «مردم سالاری دینی» به پای رادیوها نشستند اما برنامه پخش نشد، عذرخواه هستیم. متأسفانه بدون هماهنگی قبلی و بی آن که به میهمانان یا حتی مجری برنامه اطلاع داده شود  به دلیل پخش گزارش زنده از «جشنواره سینما مستند» با عنوان «سینما حقیقت»، برنامه این هفته جستجوی ناتمام  با عنوان «مردمسالاری دینی» به شنبه آینده 1393/9/22 ساعت 21 الی 22 تغییر یافته بود به هر حال، فایل صوتی این گفتگو را به‌زودی در دسترس قرار خواهیم داد."
    },
    {
      "date" : "دسامبر 4, 2014‏دسامبر 4, 2014‏، ساعت ‏10:09‏‏دسامبر 5, 2014‏، ساعت ‏00:11‏",
      "content" : "امکان یا عدم امکان تحقق مردم سالاری دینی نخستین قسمت مناظره میان دکتر صادق زیباکلام، دکتر نوربخش و دکتر بیژن عبدالکریمی در خصوص امکان یا عدم امکان تحقق دمکراسی دینی در برنامه رادیویی «جستجوی ناتمام». شنبه شب، 1393/9/15ساعت 21 الی 22 در رادیو گفتگو (موج 103:50 مگاهرتز)."
    },
    {
      "date" : "دسامبر 1, 2014‏دسامبر 2, 2014‏، ساعت ‏04:34‏‏دسامبر 14, 2014‏، ساعت ‏06:50‏",
      "content" : "بخش دوم بحث دکتر حسین هوشمند و دکتر بیژن عبدالکریمی در رادیو گفتگو درباره دموکراسی و عقلانیت"
    },
    {
      "date" : "نوامبر 30, 2014‏نوامبر 30, 2014‏، ساعت ‏12:58‏‏دسامبر 1, 2014‏، ساعت ‏11:24‏",
      "content" : "بخش اول بحث دکتر حسین هوشمند و دکتر بیژن عبدالکریمی در رادیو گفتگو درباره دموکراسی و عقلانیت"
    },
    {
      "date" : "نوامبر 29, 2014‏نوامبر 29, 2014‏، ساعت ‏10:16‏‏نوامبر 29, 2014‏، ساعت ‏10:21‏‏نوامبر 29, 2014‏، ساعت ‏11:49‏",
      "content" : "جلسه نقد کتاب «رویکرد جامعه‌شناختی به شرق‌شناسی» با حضور محمدعلی محمدی و بیژن عبدالکریمی (قابل دانلود) http://simafekr.tv/0fa991idattach.htm"
    },
    {
      "date" : "نوامبر 23, 2014‏نوامبر 25, 2014‏، ساعت ‏23:11‏",
      "content" : ""
    },
    {
      "date" : "نوامبر 10, 2014",
      "content" : "«تقابل ساختارهای اجتماعی با رفتارهای اخلاق مدارانه شهروندی» گفتگوی روزنامه شهروند با بیژن عبدالکریمی، منتشره در روز یکشنبه، 1393/8/18، در آدرس الکترونیکی زیر قابل دسترس است. http://shahrvand-newspaper.ir/Default.aspx…"
    },
    {
      "date" : "نوامبر 8, 2014",
      "content" : "کتاب «رویکردی جامعه‌شناختی به شرق شناسی، پست مدرنیسم و جهانی شدن» نوشته برایان ترنر، یکشنبه ۱۸ آبان ماه در سرای اهل قلم نقد و بررسی می‌شود. نشست نقد و بررسی این کتاب با حضور محمدعلی محمدی (مترجم کتاب) و بیژن عبدالکریمی ساعت ۱۵ الی ۱۷ در سرای اهل قلم به نشانی خیابان انقلاب، خیابان فلسطین جنوبی، کوچه خواجه نصیر، پلاک ۲ برگزار می‌شود. ورود عموم آزاد است."
    },
    {
      "date" : "نوامبر 7, 2014‏نوامبر 10, 2014‏، ساعت ‏03:35‏",
      "content" : "«دمکراسی و عقلانیت» مناظره رادیویی دکتر بیژن عبدالکریمی و دکتر حسین هوشمند در خصوص رابطه «دمکراسی و عقلانیت»، در برنامه رادیویی «جستجوی ناتمام، رادیو گفتگو، شنبه شب 1393/8/17 ، ساعت 21 الی 22."
    },
    {
      "date" : "نوامبر 3, 2014",
      "content" : "متن گفتگوی دکتر عبدالکریمی و دکتر قانعی راد درباره نسبت علم و سیاست"
    },
    {
      "date" : "نوامبر 2, 2014",
      "content" : "بخش دوم و کامل مناظزه دکتر صادق زیباکلام و دکتر بیژن عبدالکریمی درباره دموکراسی در ایران که خلاصه آن، شنبه‌شب (۱۰ آبان) از رادیو گفتگو، برنامه جستجوی ناتمام پخش شد."
    },
    {
      "date" : "نوامبر 1, 2014‏ژانویه 23‏، ساعت ‏09:49‏‏نوامبر 2, 2014‏، ساعت ‏12:56‏‏نوامبر 2, 2014‏، ساعت ‏19:43‏",
      "content" : "فایل سخنرانی بیژن عبدالکریمی با عنوان «هایدگر و فلسفه معاصر ایران» در دانشگاه تهران، آذرماه ۱۳۹۲"
    },
    {
      "date" : "اکتبر 27, 2014‏اکتبر 27, 2014‏، ساعت ‏23:48‏‏اکتبر 31, 2014‏، ساعت ‏16:23‏",
      "content" : "بخش اول و کامل مناظزه دکتر صادق زیباکلام و دکتر بیژن عبدالکریمی درباره دموکراسی در ایران (در رادیو گفتگو، برنامه جستجوی ناتمام)"
    },
    {
      "date" : "اکتبر 25, 2014",
      "content" : "نشست­ نقد کتاب «فلسفه سیاسی چیست؟» اثر لئو اشتراوس (ترجمه فرهنگ رجایی) با حضور دکتر شروین مقیمی (مترجم و پژوهشگر فلسفه سیاسی)، مهدی میرابیان‌تبار (پژوهشگر فلسفه) و دکتر بیژن عبدالکریمی برگزار می‌شود.  علاقمندان می‌توانند روز یکشنبه ۴ آبان، ساعت ۱۵ تا ۱۷، در محل انتشارات علمی و فرهنگی واقع در خیابان آفریقا، چهارراه حقانی (جهان کودک)، کوچه کمان، پلاک ۲۵ حضور یابند."
    },
    {
      "date" : "اکتبر 24, 2014",
      "content" : "مناظره رادیویی دکتر بیژن عبدالکریمی و دکتر صادق زیباکلام در برنامه «جستجوی ناتمام» (رادیو گفتگو، موج FM ردیف 103.5 مگاهرتز) ساعت ۲۱ الی ۲۲، شنبه‌شب‌های ۳ آبان و ۱۰ آبان پخش می‌شود. توضیح: هر دو برنامه در روز چهارشنبه ۲۳ مهر در صدا و سیما ضبط شده، قرار بود اولین بخش آن در شنبه شب گذشته (۲۶ مهر) پخش شود لیکن بنا به پاره ای از ملاحظات این برنامه پخش نشد و برنامه هفته قبل تکرار گشت. امید است این هفته، همچون هفته گذشته، تغییری در برنامه وعده داده شده از سوی مدیریت رادیو گفتگو اعمال نگردد. در صورت وقوع یک چنین تغییری پیشاپیش از خوانندگان این صفحه عذرخواه هستیم."
    },
    {
      "date" : "اکتبر 20, 2014‏اکتبر 20, 2014‏، ساعت ‏12:26‏‏اکتبر 23, 2014‏، ساعت ‏04:29‏",
      "content" : "پرسش از معنای «گذر از تئولوژی به انتولوژی» با عرض سلام و احترام خدمت جناب آقای دکتر عبدالکریمی؛ سئوالات حاضر حاصل تأملی پیگیرانه و مطمئناً نه چندان ژرف بنده در باب پروژه فکری حضرتعالی تحت عنوان گذر از تئولوژی به انتولوژی می باشد. البته اذعان دارم که این پرسش را در فضای مناسبی مطرح نکرده و طلب بحث مبسوط از سوی حضرتعالی زیاده خواهی است، اما سعه صدر و اخلاق علمی که در وجودتان سراغ دارم به من جرأت طرح این پرسش را داد. بحث این است که می دانیم مدرنیته بنیانهای تفکر تئولوژیک را با پ...رسشهای بنیادینی مواجه ساخته و شاید بتوان گفت بازگشت به تئولوژی را (برای هر اندیشمند اصیلی و نه اصحاب تئولوژی)  محال نموده است. دغدغه ام این است که گذر از تئولوژی و نیل به انتولوژی و حوزه وجود یا همان امر قدسی چگونه بایستی صورت گیرد؟ یعنی چگونه اساساً انسان را می توان به وجود چنین ساحتی آگاه ساخت؟ (البته شاید این سئوال اسیر نوعی رویکرد متافیزیکی است یا بنده اساساً بحث هایدگر در باره وجود را فهم نکرده ام) - آیا رویکرد هایدگر به وجود قرابت هایی با رویکرد وحدت گرایانه عرفا دارد؟ -آیا می توان انسانها را به چنین تصوری از جهان دعوت کرد یا اساساً این حوزه حوزه ای فردی است که تنها حضوراً درک می شود؟ با توجه به اینکه تفکر مدرن معنویت دینی و قدسی را صرفاً به لذتی روانشناختی تقلیل می دهد. البته احتمالاً از انتقال مقصودم از طریق متن ناتوان بوده ام اما صرفاً نیازمند بارقه هایی هستم تا با تأمل در آنها شاید به تجربه گونه دیگری از ساحت تفکر نائل آیم. سپاس بی پایان بابت آنکه از تفکراتتان  بسیار آموخته و می آموزم. تفکراتی که خلاف عادت است و شاید هنوز زمانش فرانرسیده است.  پاسخ: جناب آقای ...! با سلام و سپاس و از الطاف و بذل توجه تان. حقیقت امر این است که بحث مبسوط در این خصوص فرصت و مجال بسیاری را می طلبد. اما با شما کاملا موافقم که روزگار ما روزگار به پایان رسیدن نظام های تئولوژیک است وتأکید بنده بر این پایان صرفاً به معنای آگاهی دادن به اصحاب تئولوژی است که هنوز در این چارچوب می اندیشند. اما در خصوص این که   معنای پروژه «گذر از تئولوژی به انتولوژی» چیست، صرفاً به طور خلاصه به چند نکته می توانم اشاره کنم: 1.  این پروژه نظری نوع تفکری را جستجو می کند که نه سکولار و نیهیلیستیک باشد ، و می کوشد در برابر سکولاریسم ، نیهیلیسم و بی معنایی حاصل از بسط سوبژکتویسم متافیزیکی دوره جدید مقاومت کند و در همان حال به جزمیت هیچ یک از نظام های تئولوژیک تن ندهد. 2. در پروژه «گذر از تئولوژی به انتولوژی» تلاش بر این است که مابعدالطبیعه بالمعنی الاعم(وجودشناسی/ انتولوژی) و مواجهه پدیدارشناسانه با هستی جانشین مابعدالطبیعه بالمعنی الاخص (الهیات یا خداشناسی) شود. تعبیر سادة این سخن این است که تلاش در این جهت که «وجود» که حقیقتی استعلایی، فراتاریخی و تعین ناپذیر است جانشین خدایان قومی، بومی، محلی، نژادی و تئولوژیک شود و متعلق اصلی تفکر را حقیقتی قرار دهد که به اسارت هیچ یک از نظام های متافیزیکی و تئولوژیک تن نمی دهد. در خصوص یافتن پاسخ پرسش هایی نیز که در خصوص تفکر هایدگر کردید مطالعه سیاه مشق اینجانب با عنوان «هایدگر در ایران»  شاید بتواند کمکی باشد.. با سپاس بیژن عبدالکریمی ادامه ..."
    },
    {
      "date" : "اکتبر 19, 2014‏اکتبر 19, 2014‏، ساعت ‏13:15‏‏اکتبر 20, 2014‏، ساعت ‏01:58‏",
      "content" : "بنا بود گفتگوی ضبط‌شده دکتر زیباکلام و دکتر عبدالکریمی درباره «دموکراسی در ایران»، شنبه‌شب از رادیو گفتگو پخش شود، اما بر خلاف روال همیشگی، در ساعت مقرر، تکرارِ برنامه هفته قبل پخش شد. به هر حال، مسئولان رادیو، وعده پخش این گفتگو را در شنبه آینده داده‌اند. بابت این ناهماهنگی پوزش می‌خواهیم."
    },
    {
      "date" : "سپتامبر 19, 2014‏اکتبر 18, 2014‏، ساعت ‏00:57‏‏سپتامبر 19, 2014‏، ساعت ‏22:49‏",
      "content" : "بررسی کتاب «پژوهشی در رئالیسم اروپایی»  پنجمین جلسه از سلسله نشست های نقد کتاب انتشارات علمی و فرهنگی این بار به بررسی کتاب «پژوهشی در رئالیسم اروپایی»، اثر گئورک لوکاچ فیلسوف و منتقد ادبی اهل مجارستان  می پردازد. این نشست با حضور آقایان اکبر افسری مترجم فارسی کتاب و بیژن عبدالکریمی برگزار خواهد شد.  علاقه مندان می توانند روز یکشنبه 30/6/93 در محل انتشارات علمی و فرهنگی واقع در خیابان آفریقا، چهارراه حقانی ( جهان کودک) ، کوچه کمان ، پلاک 25، ساعت ۱۵ تا ۱۷ حضور داشته باشند."
    },
    {
      "date" : "سپتامبر 13, 2014",
      "content" : "«لیبرالیسم و منتقدان آن» در انتشارات علمی فرهنگی نقد می‌شود در چهارمین نشست نقد کتاب انتشارات علمی و فرهنگی، کتاب «لیبرالیسم و منتقدان آن» اثر مایکل ساندل (ترجمه احمد تدین) نقد می‌شود. علیرضا بهشتی، استاد علوم سیاسی، حسین هوشمند، پژوهشگر فلسفه سیاسی و بیژن عبدالکریمی، ناقدان این جلسه خواهند بود.  این نشست روز دوشنبه 24 شهریور 1393 از ساعت 15 تا 17 در محل انتشارات واقع در بلوار آفریقا، تقاطع حقانی و آفریقا (چهارراه جهان کودک) کوچه کمان پلاک 25 برگزار خواهد شد."
    },
    {
      "date" : "سپتامبر 7, 2014",
      "content" : "جستاری در تراژدی یونان کتاب «جستاری در تراژدی یونان» اثر نویسنده جوان، کیوان میر محمدی با حضور نویسنده و آقای یوسف فخرایی، مدرس دانشگاه گیلان  به اتفاق سرکار خانم دکتر شمس الملوک مصطفوی و بیژن عبدالکریمی‌، استادان فلسفۀ دانشگاه آزاد اسلامی به نقد و بررسی گذاشته می شود. این نشست روز سه شنبه 18 شهریور از ساعت 15 تا 17 در محل انتشارات علمی‌و فرهنگی واقع در خیابان آفریقا، چهارراه حقانی (جهان کودک) کوچه کمان پلاک 25 برگزار می‌شود ."
    },
    {
      "date" : "اوت 31, 2014‏اوت 31, 2014‏، ساعت ‏22:35‏‏سپتامبر 1, 2014‏، ساعت ‏08:34‏",
      "content" : "ساخت اجتماعی واقعیت دومین نشست نقد کتاب از سلسله نشست‌های جدید انتشارات علمی و فرهنگی روز سه شنبه 11 شهریور ماه کار خود را با نقد و بررسی کتاب «ساخت اجتماعی واقعیت» (رساله‌ای در جامعه شناسی شناخت) دنبال خواهد کرد. کتاب «ساخت اجتماعی واقعیت» در واقع دارای دو عنوان اصلی و فرعی است که این عناوین نشان دهندۀ مباحث بنیادین آن است. این رساله بر این باور است که واقعیت ساخته و پرداختۀ جامعه است و جامعه شناسی شناخت باید فرآیندی را که امر مورد نظر در آن روی می‌دهد تجزیه و تحلیل کند. مبا...حث «جامعه به منزلۀ واقعیت عینی» و «جامعه به منزلۀ واقعیت ذهنی» به منظور ساختن پلی برای مسائل روان شناسی اجتماعی مطرح شده است. «ساخت اجتماعی واقعیت» را پتر برگر و توماس لوکمان نوشته‌اند و فریبرز مجیدی آن را به فارسی برگردانده و انتشارات علمی و فرهنگی به چاپ و انتشار آن همت گمارده است. در نشست این هفته انتشارات علمی و فرهنگی دکتر محمد امین قانعی‌راد، دکتر غلامرضا جواد کاشی و دکتر بیژن عبداالکریمی، کتاب مورد نظر را نقد و بررسی خواهند کرد. علاقه مندان می‌توانند روز سه‌شنبه 11 شهریور از ساعت 15 تا 17 در انتشارات علمی فرهنگی به آدرس خیابان آفریقا، نرسیده به چهارراه جهان کودک، کوچه کمان، ‌انتشارات علمی فرهنگی حضور به‌هم رسانند. ادامه ..."
    },
    {
      "date" : "اوت 25, 2014",
      "content" : "سیالیت معنا و نشانه ها به نقل از روابط عمومی انتشارات علمی و فرهنگی، نخستین جلسه از سلسله نشست‌های انتشارات علمی و فرهنگی به نقد و بررسی کتاب «راهی به نشانه‌ـ‌معناشناسی سیال» اثر حمیدرضا شعیری عضو هیات علمی دانشگاه تربیت مدرس و ترانه وفایی اختصاص دارد. این نشست از ساعت 15 تا 17 سه شنبه چهارم شهریور  1393در محل انتشارات علمی و فرهنگی برگزار می‌شود.  در این نشست بیژن عبدالکریمی، عضو هیات علمی گروه فلسفه دانشگاه آزاد اسلامی واحد تهران شمال و مرتضی بابک معین، عضو هیات علمی دانشکد...ه زبان‌های خارجی دانشگاه آزاد اسلامی واحد تهران مرکز درباره کتاب «راهی به نشانه‌ـ‌معناشناسی سیال» سخنرانی می‌کنند. انتشارات علمی و فرهنگی در تهران، خیابان آفریقا، نرسیده به چهارراه جهان کودک، کوچه کمان (ضلع جنوب شرقی چهارراه جهان کودک)  واقع است. ادامه ..."
    },
    {
      "date" : "اوت 20, 2014‏اوت 21, 2014‏، ساعت ‏14:47‏",
      "content" : "بیژن عبدالکریمی فردا (پنج‌شنبه) ساعت ۲۳ در برنامه کارنامه (شبکه چهار) با موضوع کتاب «درباره آزادی» اثر شهریار زرشناس حضور خواهد یافت."
    },
    {
      "date" : "اوت 12, 2014",
      "content" : "چند پرسش و پاسخ (1) مقدمه: متن زیر شامل برخی از پرسش های اینترنتی، از طریق ایمیل یا صفحات وبلاگ و فیسبوک بیژن عبدالکریمی، و پاسخ های وی به آنهاست. نظر به این که این پرسش ها احتمالاً سؤالات دوستان دیگر نیز بوده، تأمل در خصوص آنها شاید بتوانند مفید واقع شوند متن پرسش ها و پاسخ ها در اختیار سایر عزیزان نیز قرار گرفت.  سؤال: با سلام خدمت استاد...ادامه مطلب"
    },
    {
      "date" : "اوت 9, 2014",
      "content" : "مناظره حمید پارسانیا و بیژن عبدالکریمی در برنامه عصر گفتگو درباره روشنفکران و مشروطیت (مرداد ۱۳۸۹، با امکان دانلود) http://simafekr.tv/0fa691idattach.htm"
    },
    {
      "date" : "اوت 8, 2014‏اوت 10, 2014‏، ساعت ‏04:40‏‏اوت 8, 2014‏، ساعت ‏10:54‏",
      "content" : "آیا تفسیر نیچه و هایدگر از تاریخ متافیزیک غرب تفسیری ایدئولوژیک است؟ مقدمه: نوشتة زیر متن گفت وگوی اینترنتی سرکار خانم زهرا و بیژن عبدالکریمی در خصوص ارزش و اعتبار تفسیر نیچه و هایدگر از تاریخ متافیزیک غرب است. آقای عبدالکریمی!...ادامه مطلب"
    },
    {
      "date" : "اوت 4, 2014‏اوت 6, 2014‏، ساعت ‏13:01‏‏اوت 5, 2014‏، ساعت ‏12:04‏",
      "content" : "گفت‌و‌گو با «بیژن عبدالکریمی» درباره روشنفکران جامع‌الاطراف  در پس این ویرانی شاید نوری خودش را آشکار کند تأملی بر پایان روشنفکری در جهان سید فرزام حسینی منتشرشده در ضمیمه روزنامه اعتماد، شنبه 11 مرداد 1393،  سال دوازدهم، شماره 3021 ، ضمیمه شماره 45، صص 62ـ 65....ادامه مطلب"
    },
    {
      "date" : "اوت 1, 2014‏اوت 2, 2014‏، ساعت ‏04:29‏",
      "content" : "راز جهان، معنای زندگی؟ مقدمه: متن زیر حاصل دو پرسش و پاسخ کوتاه و فیس­بوکی میان آقای هادی هاتفی و دکتر بیژن عبدالکریمی در خصوص راز جهان و معنای زندگی است. یقیناً پرسش از راز جهان و معنای زندگی مسألة بسیاری از افراد، به خصوص جوانان، روزگار ماست.  ...ادامه مطلب"
    },
    {
      "date" : "ژوئیه 31, 2014",
      "content" : "فراخوان برای جنبشی جهانی در دفاع از غزه پروفسور محسن مسرت مقدمه: پروفسور محسن مسرت، از اساتید ایرانی مقیم آلمان و از اعضای فعال جنبش صلح آلمان است که به ایران و مسائل خاورمیانه نیز علاقه ¬مند است. دیدگاه ¬های واقع¬بینانه او در بسیاری از مواقع شنیدنی و قابل تأمل است.  خطاب به جنبش صلح آلمان و جهان برای پشتیبانی از شرایطی که حماس برای آتش‌بس اعلام کرده است....ادامه مطلب"
    },
    {
      "date" : "ژوئیه 27, 2014‏ژوئیه 29, 2014‏، ساعت ‏05:04‏‏ژوئیه 29, 2014‏، ساعت ‏06:14‏",
      "content" : "تأملاتی در بارة نزاع میان اگزیستانسیالیسم و فیزیکالیسم مقدمه: متن زیر گفت وگویی اینترنتی میان آقایان بابک باری سرار و بیژن عبدالکریمی در خصوص نزاع میان اگزیستانسیالیسم و فیزیکالیسم بر سر اصالت یا عدم اصالت «تفکر و آزادی انسان» و به تعبیری امکان یا عدم امکان تقلیل و تأویل نحوة تفکر،‌ کنش ها، انتخاب ها و تصمیمات آدمی بر اساس شرایط و امور فیزیکی، بیولوژیک، ‌مغزی و نورولوژیک است. نظر به اهمیت موضوع، متن این گفت وگو تقدیم علاقه مندان می گردد:  متن پرسش آقای بابک باری سرار:...ادامه مطلب"
    },
    {
      "date" : "ژوئیه 25, 2014‏ژوئیه 25, 2014‏، ساعت ‏13:53‏",
      "content" : "فلسطینیان و داعش مقدمه: متن زیر حاصل گفت¬وگوی فیس¬¬بوکی سرکار خانم الهام کندوری و بیژن عبدالکریمی در خصوص «رابطة فلسطینیان و گروه داعش» است. به دلیل این که این موضوع بسیار تأمل¬برانگیز و در همان حال حاوی نکاتی بسیار اساسی در خصوص وضعیت تاریخی ماست، مدیریت وبلاگ متن این گفت¬وگو را در صفحات اصلی وبلاگ و فیس¬بوک بیژن عبدالکریمی قرار داد تا محل تأمل و موضوع گفت¬وگوی دوستان قرار گیرد. متن یادداشت سرکار خانم الهام کندوری: دکتر عبدالکریمی عزیز!...ادامه مطلب"
    },
    {
      "date" : "ژوئیه 24, 2014‏ژوئیه 26, 2014‏، ساعت ‏01:02‏",
      "content" : "گفتگوی سیمافکر با بیژن عبدالکریمی: فوتبال یک مذهب است http://simafekr.tv/0fa668idattach.htm"
    },
    {
      "date" : "ژوئیه 23, 2014‏ژوئیه 30, 2014‏، ساعت ‏05:29‏‏اوت 2, 2014‏، ساعت ‏03:32‏‏ژوئیه 24, 2014‏، ساعت ‏04:24‏",
      "content" : "فایل صوتی مصاحبه رادیو گفتگو با بیژن عبدالکریمی درباره دین‌گریزی جوانان  http://s5.picofile.com/file/8131630142/Radio.MP3.html"
    },
    {
      "date" : "ژوئیه 21, 2014",
      "content" : "گفت وگوی رادیویی با بیژن عبدالکریمی در «رادیو گفتگو» (موج اف ام, ردیف 103.5 مگاه هرتز) موضوع برنامه: دلایل دین گریزی جوانان زمان: ساعت 20 الی 20:30 امشب (دوشنبه 1393/4/30)"
    },
    {
      "date" : "ژوئیه 20, 2014‏ژوئیه 20, 2014‏، ساعت ‏22:45‏‏ژوئیه 21, 2014‏، ساعت ‏01:39‏‏ژوئیه 22, 2014‏، ساعت ‏11:52‏",
      "content" : "نامه بیژن عبدالکریمی به اوباما: مقدمه:  همیشه وجدان اخلاقی‌ام با این نهیب روبرو بوده است که «تو به عنوان یک اهل قلم و به عنوان یک شهروند جهانی و از همه بالاتر به عنوان یک انسان در برابر رنج‌ها و دردهای مردم مظلوم، بی‌دفاع و رنج‌کشیدهٔ فلسطین، که همچون زگیل زشتی بر چهرهٔ تمدن به ظاهر زیبا و فریبندهٔ امروزی خودنمایی می‌کند، چه کرده‌ای؟» ارسال نامهٔ زیر به رئیس‌جمهور آمریکا، بعد از وتو شدن حق تشکیل یک دولت مستقل فلسطینی توسط آمریکا در آبان‌ماه سال ۱۳۹۰ صرفاً می‌توانست مرهمی بر ج...ادامه مطلب"
    },
    {
      "date" : "ژوئیه 16, 2014‏ژوئیه 18, 2014‏، ساعت ‏15:32‏‏ژوئیه 18, 2014‏، ساعت ‏14:08‏",
      "content" : "مرگ تفکر، مرگ اصالت: نگاهی به رابطه نظر و عمل در جهان معاصر (مقاله ارائه‌شده در همایش روز جهانی فلسفه در سال ۱۳۸۹) http://abdolkarimi.org/post/163"
    },
    {
      "date" : "ژوئیه 13, 2014",
      "content" : "بی‌معنایی، انحطاط و اخلاق بردگی گفتگو با بیژن عبدالکریمی، منتشرشده در روزنامه شهروند، ۲۱ تیر ۱۳۹۳ شهروند: آیا جهان ما روز به روز بهتر می‌شود یا اوضاع هر روز بدتر می-شود؟ اساساً جهان ما به کدامین سو می‌رود؟ عبدالکریمی: در اندیشیدن- و نه ضرورتاً پاسخ- به این پرسش/ ها باید به چند نکتة اساسی توجه داشت:...ادامه مطلب"
    },
    {
      "date" : "ژوئیه 11, 2014‏ژوئیه 11, 2014‏، ساعت ‏11:08‏‏ژوئیه 11, 2014‏، ساعت ‏09:07‏",
      "content" : "چند نفر از دوستان درباره کاربرد کلمه «سوبژه» در برابر «سوژه» سؤال کرده‌اند. آقای علی پیرحیاتی، دانشجوی زبان‌شناسی و از خوانندگان وبلاگ، به این سؤال، پاسخی داده‌اند که عیناً در ادامه می‌آید:  ۱. اگر تاریخ زبان‌ها را مطالعه کنیم، می‌بینیم تلفظ کلمات، در مقاطع زمانی مختلف به صورت‌های گوناگون تغییر کرده‌است، به طوری که زبان‌شناسان در توجیه این تغییرات و یافتن قوانین حاکم بر آنها، توفیق چندانی نیافته‌اند. این مسئله در تلفظ کلمات قرضی بسیار بیشتر به چشم می‌خورد. تقریباً هیچ‌کدام از... کلمات قرضی دقیقاً مثل تلفظ اصلی کلمه در زبان مبدأ تلفظ نمی‌شوند، زیرا از فیلتر بومی‌سازی (nativization) عبور می‌کنند و باید با ساخت آوایی و هجایی زبان مقصد هماهنگ شوند. مثال‌های فراوانی وجود دارد: پلیس، کامپیوتر، آمبولانس، رادیو، تلفن، آسانسور، بورژوازی، تومور، تئاتر و دلیجان. تلفظ اینها هیچ‌کدام دقیقاً تلفظ زبان مبدأ نیست، بگذریم از اینکه برخی کلمات مثل «شانس» و «ترافیک» و «سیاره» را اصلاً در معنایی غیر از معنایی که در زبان مبدأ دارند، به کار می‌بریم و مشکلی هم پیش نیامده! ۲. در مواجهه با این تنوع تلفظ‌ها، حداقل به این نتیجه می‌رسیم که شباهت تلفظ کلمه قرضی به تلفظ زبان مبدأ، اهمیت و ارزشی ندارد. انتخاب یک تلفظ، امری سلیقه‌ای یا قراردادی است و «درست و غلط» درباره آن چندان معنایی ندارد ۳. در حوزه فلسفه هم نمونه‌های این مسئله فراوان است. تنوع تلفظ کلمات «سقراط» و «افلاطون» و «ارسطو» و «دکارت» و «کرکگور» را هم از نظر درون‌زبانی و هم از نظر میان‌زبانی در نظر بگیرید. مثلاً کلمه «ارسطو»، تلفظ‌های بسیار گوناگونی در زبان‌های مختلف دارد: اریستاتل، اریستوتلس، ارستوت، ارستوتله و ... . کدام از این تلفظ‌ها درست است و ما «ارسطو» را از کجا آورده‌ایم؟ اصلاً حالا که «ارسطو» را به کار می‌بریم، چه مشکلی پیش آمده؟ تلفظ کرکگور را در زبان‌های اروپایی در نظر بگیرید: کی‌یاگگاع در زبان دانمارکی، کیکگور در فرانسوی، کی‌یرکگارد و کی‌یرکگور در زبان انگلیسی. کدام از این تلفظ‌ها درست است؟ و اصلاً این مسئله چه اهمیتی دارد؟ ۴. چنانکه می‌دانیم، «سوبژه» در متون فلسفی فارسی، بسیار به کار رفته است. بنا به نکات بالا، این کلمه ممکن است به شکل کاملاً قراردادی و اصلاً بدون توجه به تلفظ زبان‌های دیگر ساخته شده باشد و اشکالی هم در آن نیست. همچنین ممکن است در قیاس با تلفظ «ابژه» (برای شفافیت معنایی بیشتر) ساخته شده باشد. ۵. کسی که «سوبژه» را به جای «سوژه» به کار می‌برد، می‌تواند این تلفظ را به دو شکل توجیه کند: ۱. جدا کردن آن از معنای سوژه (موضوع) و برطرف کردن ابهام معنایی ۲. نشان دادن ارتباط این کلمه با مفاهیم سوبژکتیویسم و سوبژکتیویته. ادامه ..."
    },
    {
      "date" : "ژوئیه 11, 2014",
      "content" : "پرسشی درباره «فلسفه برای کودکان» با سلام! به نظر شما چگونه می توان به کودکان در سطح دبستان آموزش فلسفه داد؟من با کودکان این مقطع کار می کنم و علاقمندم که با آن ها فلسفه در سطح مقدماتی کار کنم لطفاً مرا راهنمایی کنید. با سپاس ------------------------------------- خانم بهارفر!  سلام. حقیقتاً پاسخ‌گویی به پرسش شما در خصوص نحوه آموزش فلسفه به کودکان امر دشواری است و پاسخ بدان خارج از حوزة تخصص بنده است. اما چند نکته به ذهنم می¬رسند. اولاً، این مسأله وجود دارد که آیا اساساً تفکر ف...لسفی برای کودکان معنا دارد؟ آیا ظهور تفکر فلسفی نیازمند سطحی از رشد تفکر انتزاعی نیست، یعنی همان سطحی از تفکر که در کودکان هنوز شکل نگرفته است؟  شاید بهتر باشد برای کودکان بر روی عناصر پرسشگری و تفکر خلاق و نقادانه تأکید ورزیم. اما به اعتقاد من، مهم تر از آموزش ما به کودکان، یادگیری خودمان از کودکان است. کودکان از تجربه هر امر تازه‌ای به شوق و شعف می‌آیند، شوق و شعفی که در مواجهه با جهان و پدیدارها در میان ما غایب است. ما حیرت و شگفتی خود را نسبت به جهان از دست داده ایم لذا نمی توانیم فیلسوفانه و متفکرانه با جهان مواجه شویم. همچنین کودکان معصومیت هستی را می‌نمایانند و ما هستی را در معصومیتش و در فراسوی ارزش هایمان نمی‌توانیم مورد تأمل و فهم قرار دهیم. بیژن عبدالکریمی ۱۹ تیر ۱۳۹۳ ادامه ..."
    },
    {
      "date" : "ژوئیه 9, 2014",
      "content" : "چگونه فلسفه بخوانیم متن زیر حاصل پرسش و پاسخی میان آقای پیمان اسدی، دانشجوی کارشناسی ارشد فلسفه، و بیژن عبدالکریمی است که از طریق ایمیل صورت گرفته است. نظر به این که پرسش آقای اسدی پرسش مکرر بسیاری از دانشجویان و علاقمندان به حوزة فلسفه است، متن پرسش و پاسخ زیر شاید بتواند مورد استفادة سایر عزیزان نیز قرار گیرد. ============ با عرض سلام خدمت دکتر عبدالکریمی!...ادامه مطلب"
    },
    {
      "date" : "ژوئن 30, 2014‏ژوئن 30, 2014‏، ساعت ‏13:15‏‏ژوئن 30, 2014‏، ساعت ‏22:19‏‏ژوئن 30, 2014‏، ساعت ‏09:57‏‏ژوئن 30, 2014‏، ساعت ‏23:19‏",
      "content" : "«نوشته‌های اساسی شریعتی» منتشر شد تعبیر «نوشته‌های اساسی» (Basic Writings) و به تبع آن آثاری چون نوشته‌های اساسی هایدگر، نوشته‌های اساسی نیچه، نوشته‌های اساسی برتراند راسل، نوشته‌های اساسی فروید یا  نوشته¬های اساسی یونگ امروزه تعبیر و آثار کاملاً شناخته شده‌ای در سراسر جهان‌اند و به آثاری اطلاق می‌شوند که می‌کوشند از میان حجم انبوه آثار هر یک از متفکران و نظریه‌پردازان بنام، مجموعه‌ای گزیده و تلخیص شده و در همان حال تصویری معنادار از کلیت اندیشة وی فراهم سازند تا برای خوانندگ...ادامه مطلب"
    },
    {
      "date" : "ژوئن 30, 2014‏ژوئن 30, 2014‏، ساعت ‏12:26‏",
      "content" : "دعوت «نقد فرهنگ» به همیاری و همکاری «نقد فرهنگ» مؤسسه‌ای انتشاراتی است که با هدف ایجاد فضایی فکری و پژوهشی در خصوص مهم‌ترین مسائل نظری و فرهنگی و اثرگذاری در روند عمومی حیات اجتماعی کشور توسط دکتر بیژن عبدالکریمی در سال ۱۳۸۱ تأسیس شد که به دلایل گوناگون فعالیت آن متوقف و سرانجام بعد از گذشته چند سال مجوز فعالیت مجدد آن در دی‌ماه سال گذشته از سوی وزارت فرهنگ و ارشاد اسلامی صادر شد. متأسفانه فعالیت دوبارة این مؤسسه در بدترین شرایط اقتصادی و فرهنگی کشور آغاز شده است تا آنجا که م...ی‌توان گفت مقولات کتاب، فرهنگ و خودآگاهی در جامعة ما با بحرانی بسیار عمیق روبروست. لذا هر گونه فعالیت اصیل فرهنگی و افق‌آفرین، به خصوص برای نیروهای اصیل و مستقل از همة نهادها، کانون‌ها و قدرت‌های سیاسی، اجتماعی و اقتصادی عملاً دشوار و حتی غیرممکن گردیده است. به همین دلیل ما و دکتر بیژن عبدالکریمی صمیمانه از همة عزیزانی که دل‌نگران وضعیت فرهنگی و اجتماعی کشور و فرزندان خود بوده، «نقد فرهنگ» را گامی در جهت ایجاد هر گونه تحول و اصلاح در حیات اجتماعی این سرزمین می‌دانند در موارد زیر چشم‌انتظار همیاری و همکاری هستیم: ۱. سرمایه‌گذاری در امر تولید و نشر کتاب ۲. کمک انجمن‌ها، سازمان‌ها و نهادهای علمی، دانشجویی و فرهنگی در امر توزیع آثار منتشرشده نقد فرهنگ ۳. خرید یک یا چند جلد از آثار منتشرشده به منظور حمایت و نشر این آثار ۴. ارائة آثار اصیل تولیدیِ تألیفی یا ترجمه‌شده در حوزه‌های گوناگون علمی، فرهنگی و اجتماعی به منظور انتشار. علاقمندان می‌توانند از طریق سایت یا صفحه فیس‌بوکِ دکتر عبدالکریمی و نیز از طریق آدرس ایمیل یا شماره موبایل زیر با ما تماس بگیرند: آدرس ایمیل: naghdefarhang@gmail.com شماره همراه: 09216023901 مدیریت اجرایی نشر نقد فرهنگ ادامه ..."
    },
    {
      "date" : "ژوئن 22, 2014‏ژوئن 22, 2014‏، ساعت ‏09:47‏",
      "content" : "باشگاه اندیشه، نشست «مبانی نظری شریعتی و مخاطب امروزش» را با حضور احسان شریعتی، حسن محدثی و بیژن عبدالکریمی برگزار می‌کند زمان: دوشنبه، دوم تیرماه، ساعت ۱۷ الی ۲۰ مکان: باشگاه اندیشه، خیابان انقلاب، خیابان وصال شیرازی، کوچه شهید نایبی (اولین کوچه بعد از پمپ بنزین)، پلاک ۲۳"
    },
    {
      "date" : "ژوئن 17, 2014",
      "content" : "مصاحبه روزنامه شهروند با بیژن عبدالکریمی درباره جهانی شدن http://abdolkarimi.org/post/157"
    },
    {
      "date" : "ژوئن 15, 2014‏ژوئن 15, 2014‏، ساعت ‏03:25‏‏ژوئن 15, 2014‏، ساعت ‏22:07‏",
      "content" : "انجمن جامعه‌شناسی ایران به منظور بازخوانی جامعه‌شناختی آثار دکتر شریعتی، نشستی تخصصی تحت عنوان «بررسی اندیشه‌های اجتماعی علی شریعتی» را همراه با نقد کتاب جدید بیژن عبدالکریمی با عنوان «شریعتی و تفکر آینده ما» برگزار می‌کند. با حضور دکتر تقی آزاد ارمکی، دکتر یوسف اباذری، دکتر هادی خانیکی، دکتر حسین راغفر، دکتر سارا شریعتی، دکتر بیژن عبدالکریمی، دکتر علی رضاقلی، دکتر حسن محدثی، دکتر محمد محمدی، دکتر محمد علی مرادی، دکتر فرشاد مومنی، دکتر سیدجواد میری زمان: چهارشنبه : ۲۸ خرداد، ...ساعت ۱۴ تا ۱۷ مکان: بزرگراه جلال آل احمد، زیر پل گیشا، دانشکده علوم اجتماعی دانشگاه تهران، نیم طبقه اول، سالن کنفرانس انجمن جامعه شناسی ایران ادامه ..."
    },
    {
      "date" : "ژوئن 12, 2014",
      "content" : "فایل صوتی جلسه نقد فلسفه‌های تحلیلی را از این لینک دریافت کنید http://www.4shared.com/mp3/DRoz4Kjgce/Dr_AbdolKarimi.html"
    },
    {
      "date" : "ژوئن 7, 2014",
      "content" : ""
    },
    {
      "date" : "مه 27, 2014‏ژوئن 7, 2014‏، ساعت ‏04:31‏‏مه 28, 2014‏، ساعت ‏02:01‏",
      "content" : "ذات آزادی (مقاله‌ای از مارتین هایدگر با ترجمه بیژن عبدالکریمی) http://abdolkarimi.org/post/154"
    },
    {
      "date" : "مه 20, 2014",
      "content" : "اندیشه‌هایی که تاریخ از آنها حمایت نمی‌کند «بیژن عبدالکریمی در گفت و گو با «شهروند http://abdolkarimi.org/post/153"
    },
    {
      "date" : "مه 15, 2014",
      "content" : "تکنولوژي: خطر یا ناجی؟ (سخنرانی در دانشگاه شریف) http://abdolkarimi.org/post/152"
    },
    {
      "date" : "مه 13, 2014‏مه 16, 2014‏، ساعت ‏07:29‏‏مه 13, 2014‏، ساعت ‏13:13‏",
      "content" : "پاره‌ای انتقادات به فلسفه‌های تحلیلی (سخنرانی در دانشگاه امیرکبیر) http://abdolkarimi.org/post/151"
    },
    {
      "date" : "مه 7, 2014‏مه 9, 2014‏، ساعت ‏08:26‏‏مه 7, 2014‏، ساعت ‏14:17‏",
      "content" : ""
    },
    {
      "date" : "مه 6, 2014",
      "content" : "سیطرهٔ زمان حال، مرگ آینده (گفتگو با روزنامه شهروند) http://abdolkarimi.org/post/148"
    },
    {
      "date" : "مه 4, 2014‏مه 5, 2014‏، ساعت ‏08:31‏‏مه 4, 2014‏، ساعت ‏10:28‏",
      "content" : ""
    },
    {
      "date" : "آوریل 18, 2014",
      "content" : "اندیشه مطهری شدیداً از وصف کلامی و تئولوژیک رنج می‌برد: بررسی و نقد اندیشه مطهری در گفت و گوی مجله پنجره با دکتر بیژن عبدالکریمی http://abdolkarimi.org/post/146"
    },
    {
      "date" : "آوریل 13, 2014",
      "content" : "نشست «مدرنیته و جامعه ایران»  با حضور بیژن عبدالکریمی و مهدی بنایی چهارشنبه، ۲۷ فروردین، ساعت ۱۶ تا ۱۹ دانشگاه شیراز، جنب دانشکده حقوق، تالار حکمت"
    },
    {
      "date" : "مارس 18, 2014‏ژوئن 30, 2014‏، ساعت ‏23:55‏‏آوریل 2, 2014‏، ساعت ‏00:53‏",
      "content" : "خاطراتی از بیژن عبدالکریمی: تصویرهایی پراکنده از روزهایی که «دانستن» ارزش داشت http://abdolkarimi.org/post/141"
    },
    {
      "date" : "مارس 14, 2014‏مارس 14, 2014‏، ساعت ‏17:00‏",
      "content" : "سه مطلب به بهانه برنامه زاویه درباره رسانه: رسانه‌های جمعی و «افسانه‌سازی جهان» رسانه‌های مدرن، انسان رسانه‌ای و بسط نیهیلیسم رسانه‌های جمعی و تولید حقیقت http://abdolkarimi.org"
    },
    {
      "date" : "مارس 9, 2014",
      "content" : "دکتر عبدالکریمی روز چهارشنبه، ۲۱ اسفند، در میزگرد برنامه زاویه راجع به رسانه حضور خواهد یافت. این برنامه ساعت هشت و نیم شب از شبکه چهار پخش می‌شود."
    },
    {
      "date" : "مارس 4, 2014‏مارس 7, 2014‏، ساعت ‏07:05‏‏مارس 4, 2014‏، ساعت ‏10:16‏",
      "content" : "پرسشی درباره پست‌مدرنیسم: سلام آقای دکتر. سوالی از شما داشتم. حضرتعالی در برنامه زاویه فرمودید-قریب به این مضمون- که پست مدرنیسم خودش را به ما تحمیل میکند و ما نمی توانیم جلوی ورودش را بگیریم و فقط باید شیوه برخورد خود را با آن مشخص کنیم. پست مدرنیسم خود را در شبکه های اجتماعی در شکاف بین نسلها و خیلی چیزهای دیگر نشان می دهد.به نظر شما ما واقعاً پست مدرن شده ایم. آقای هوشنگ ماهرویان در کتاب خود «مدرنیسم و بحران ما» معتقد است که ما اصلاً مدرن نشده ایم که پست مدرن شویم. ایشان م...ی گوید تفکر ما هنوز اسطوره ای است بنابراین نمی توانیم خود را مدرن بدانیم.به نظر شما این انتقاد ایشان به کسانی که از مدرنیبسم و پست مدرذنیسم در ایران صحبت می کنند وارد نیست.ایشان معتقدند ما ادای مدرنیستها را در می اوریم و هر نقدی که پست مدرن ها به مدرنیسم می گیرند ما به خومان می گیریم در حالیکه این نقد شامل حال ما نمی شود. اساساً آیا شما معتقدید که برای پست مدرن بودن حتماً باید از مدرنیسم عبور کنیم.خوشحال می شوم جواب شما را ببینم. ============== پاسخ: اولاً، سنت، مدرنیسم یا پست مدرنیسم صرف مجموعه ای از باورها، اعتقادات، اندیشه‌ها یا یک مکتب نظری نیستند، بلکه رویدادگی‌هایی تاریخی هستند که زندگی و هستی واقعی آدمیان را در برگفته است. ثانیاً در روزگار ما، روند جهانی شدن به دلایل گوناگون شدت و حدت پیدا کرده، لذا جوامعی مثل ما نیز دیگر نمی‌توانند بر اساس صرف تاریخ بومی و محلی خود زندگی کنند. جهان ما بیش از گذشته به صورت ظروف مرتبطه‌ای درآمده است که تغییرات در بخشی از جهان (به خصوص در غرب که هژمونی فرهنگ و تمدن کنونی را دارد) دیگر بخش‌های جهان را دربرمی‌گیرد. ثالثاً، مشکل اینجاست که برخی تاریخ را خطی می‌بینند، تو گویی ما ابتدا باید سنتی باشیم، سپس به مدرنیسم برسیم و بعد با عبور از مدرنیسم به پست مدرنیسم دست یابیم. اما حرکت تاریخ امری خطی نیست. رابعا، در پرسش شما، این مفروض وجود دارد که گویی نوعی نسبت «یا این یا آن» میان سنت، مدرنیسم و پست‌مدرنیسم وجود دارد، یعنی یک جامعه یا سنتی است یا مدرن است یا پست مدرن. به اعتقاد اینجانب، اصلا چنین نیست، بلکه جامعه‌ای می‌تواند یک جامعه پساصنعتی و پست مدرن باشد و در همان حال خرافی‌ترین اندیشه‌های انیمیستی و شمنیستی در آن وجود داشته باشد. در خصوص جامعه ما نیز چنین است، یعنی هم عناصری از زندگی سنتی، هم مؤلفه‌هایی از زندگی مدرن و مدرنیسم و نیز بسیاری از جنبه های پست‌مدرنیسم (فرضا عنصر فراواقعیت یا واقعیت مجعول، جهان رسانه‌ای‌شده و تولید حقیقت توسط رسانه‌ها، وجود کثرت صداها و پایان یافتن عصر فراروایت‌ها، کارناوالیسم و تبدیل شعائر به منابعی برای لذت و سرگرمی و ....) دیده می شود. مطالعه سیاه‌مشق اینجانب با عنوان «ما و جهان نیچه‌ای» شاید در این خصوص مفید باشد. ادامه ..."
    },
    {
      "date" : "فوریه 26, 2014",
      "content" : "نشست «علوم انسانی اسلامی؛ امکان یا امتناع» روز یکشنبه یازده اسفند، ساعت ۱۵ تا ۱۸ در دانشکده علوم تربیتی دانشگاه شیراز برگزار می‌شود. خسرو باقری، بیژن عبدالکریمی، بابک شمشیری و سعید زاهد زاهدانی، سخنرانان این نشست هستند."
    },
    {
      "date" : "فوریه 16, 2014‏فوریه 16, 2014‏، ساعت ‏23:11‏",
      "content" : "برگزاری نشست «هایدگر و تفکر معاصر ایران» به بهانه انتشار کتاب «هایدگر در ایران» اثر تازۀ بیژن عبدالکریمی با حضورِ سیاوش جمادی، محمدمنصور هاشمی، بیژن عبدالکریمی زمان: روز سه‌­شنبه، ۲۹ بهمن، ساعت ۱۴ الی ۱۶... مکان: دانشگاه تهران، دانشکدۀ ادبیات و علوم انسانی، تالار کمال. تذکر: بنا به اطلاع و روال پیشین، حضور کسانی که دانشجوی دانشگاه تهران نیستند، با تسلیم کارت شناسایی، از درب خیابان ۱۶ آذر آزاد است. ادامه ..."
    },
    {
      "date" : "فوریه 15, 2014‏فوریه 15, 2014‏، ساعت ‏09:10‏",
      "content" : "گفتگوی روزنامه آسمان با بیژن عبدالکریمی درباره جایزه کتاب سال http://abdolkarimi.blogfa.com/post/131"
    },
    {
      "date" : "فوریه 13, 2014",
      "content" : "گفتگوی سیمافکر با بیژن عبدالکریمی درباره احمد فردید http://simafekr.tv/0fa410idattach.htm"
    },
    {
      "date" : "فوریه 6, 2014‏فوریه 6, 2014‏، ساعت ‏01:46‏‏فوریه 6, 2014‏، ساعت ‏23:21‏",
      "content" : "با توجه به اعلام نظر آقای آرش فرهانیان (از خوانندگان وبلاگ) درباره رابطه حکومت (قدرت سیاسی) و روشنفکر یا فیلسوف و پاسخ دکتر عبدالکریمی به ایشان که در ادامه می‌آید، همه علاقمندان را به بحث راجع به الگوی حرکت فکری یا کار نظری دعوت می‌کنیم. گروه مدیریت وبلاگ =============... متن نظر آقای آرش فرهانیان: «اندر احوالات آقای عبدالکریمی همین دو جمله از هانا آرنت بس که:     \"شکل گیری حکومت‌های خودکامه بدون حضور روشنفکران کوته‌بین و حقیر ممکن نیست. این گونه روشنفکران در عمل به رژیمی خدمت می‌کنند که مدعی مبارزه با آنند.\"     «فیلسوفی که می‌خواهد در اجتماع حضوری فعال داشته باشد او دیگر فیلسوف نیست بلکه سیاستمدار است. او تنها جویای حقیقت نیست، بلکه خواهان قدرت است.» \"خدمت به استبداد\" و \"جستن قدرت\" دو مقوله ای که به طور برجسته در افکار و رفتار و آراء آقای عبدالکریمی به چشم می خورد. خوشحال می شوم که دانشجویان آقای عبدالکریمی این کامنت را به سمع ایشان رسانده و همچنین خوشحال تر آن وقت که خود آقای عبدالکریمی در همین وبلاگ دست به تبیین افکار خود بزند. گویا ایشان مطالب و کامنت های این وبلاگ را مطالعه نمی فرمایند!  پسندیده نیست که یک عده دانشجو را اجیر کنی تا افکارت را تبلیغ کنند و از آن افکار هم دفاع کنند.  وحتی زحمت این را به خود ندهی تا خودت از افکارت دفاع کنی.        =======================  پاسخ دکتر عبدالکریمی: آقای آرش فرهانیان!     با سپاس از یاداشت جنابعالی. اگر اجازه و حق دفاع از خود را داشته باشم خواهانم شما و سایر عزیزانی چون شما را به تامل بر ر روی این نحو استدلال تان دعوت کنم: گزاره کلیه‌ای که مبنای استدلال شما قرار گرفته است این است: \" «فیلسوفی که می‌خواهد در اجتماع حضوری فعال داشته باشد او دیگر فیلسوف نیست بلکه سیاستمدار است. او تنها جویای حقیقت نیست، بلکه خواهان قدرت است.» آیا براستی این گزاره در همه موارد صادق است؟ یعنی آیا اگر هر کسی در صحنه اجتماعی حضور یابد اهل سیاست یا خواهان کسب قدرت است؟ نمی گویم هیچگاه چنین نیست، اما آیا می توان گفت همیشه چنین است و هیچ استثنا یا استثناهایی نمی توان برای آن قائل شد؟ آیا می توان سقراط را اهل سیاست و خواهان کسب قدرت تلقی کرد؟     اما اگر کسی درست مثل شما اما در جهت مقابل استدلال شما بیان کند که «فیلسوفی که نمی‌خواهد در اجتماع حضور داشته باشد و نکوشد همچون سقراط برای نجات زندانیان غار به غار بازگردد و تنها در برج عاج اندیشه های فردی خویش بسر برد او دیگر فیلسوف نیست بلکه فرد پفیوز (به تعبیر شریعتی) و عافیت جو و عافیت طلبی است که تنها خواهان حفظ و نجات خویش مستقل از سرنوشت مدینه است\"، چگونه باید به وی پاسخ گفت؟     بسیار خوشحال خواهم شد که دلایل خود مبنی بر خوش خدمتی اینجانب به استبداد و قدرت طلبی اینجانب را بیان فرمایید تا در حضور دیگران با یکدیگر در باره این دلایل دیالوگ کرده، من نیز بتوانم مسیر درست تفکر و زیستن درست را از نازنینانی چون شما بیاموزم. با سپاس مجدد بیژن عبدالکریمی، ۱۶ بهمن ۱۳۹۲ ادامه ..."
    },
    {
      "date" : "فوریه 4, 2014",
      "content" : "جلسه دفاع از رساله دوره دکترای فلسفه با عنوان زمان در پدیدارشناسی هوسرل استاد راهنما: دکتر پرویز ضیاء شهابی... استاد مشاور: دکتر محمدرضا ریخته گران استاد داور خارجی: دکتر بیژن عبدالکریمی دانشجو: سرکار خانم فاطمه راثی زمان: روز یکشنبه، ۲۰ بهمن، ساعت ۱۵ مکان: انتهای شمال اتوبان ستاری، حصارک، دانشگاه آزاد اسلامی (واحد علوم تحقیقات)، گروه فلسفه. ادامه ..."
    },
    {
      "date" : "ژانویه 14, 2014‏ژانویه 26, 2014‏، ساعت ‏02:17‏‏ژانویه 15, 2014‏، ساعت ‏11:19‏",
      "content" : "مناظره دکتر عبدالکریمی و حجت‌الاسلام دکتر قائمی‌نیا درباره پست‌مدرنیسم را در برنامه زاویه، فرداشب (چهارشنبه‌شب)، ساعت هشت و نیم در شبکه چهار ببینید."
    },
    {
      "date" : "ژانویه 13, 2014",
      "content" : "جامعه متوهم (گفتگوی بیژن عبدالکریمی با نشریه سوره) http://abdolkarimi.blogfa.com/post/123"
    },
    {
      "date" : "ژانویه 10, 2014",
      "content" : "مبارزه دن‌کیشوت‌وار با علوم انسانی جدید http://abdolkarimi.blogfa.com/post/122"
    },
    {
      "date" : "ژانویه 3, 2014",
      "content" : "سنت، تئولوژی و تفکر (نقدی بر کتاب «تأملی در فلسفه تاریخ عقل») http://abdolkarimi.org/post/120"
    },
    {
      "date" : "دسامبر 31, 2013‏ژانویه 2, 2014‏، ساعت ‏06:43‏",
      "content" : "مقاله «دولت اعتدال و حوزه فرهنگ» بنا به درخواست روزنامه ایران نوشته شد و بنا بود در ویژه‌نامه‌ای به مناسبت گذشت صد روز از آغاز به کار دولت جدید منتشر شود، اما متأسفانه از انتشار آن خودداری شد. به همین دلیل این مقاله اکنون از طریق وبلاگ در اختیار خوانندگان قرار می‌گیرد. http://abdolkarimi.org/post/117"
    },
    {
      "date" : "دسامبر 27, 2013",
      "content" : "گفتگوی سایت مناظره با دکتر عبدالکریمی درباره فلسفه، تفکر و فرهنگ http://www.monazereh.ir/v-1322.htm"
    },
    {
      "date" : "دسامبر 23, 2013‏دسامبر 23, 2013‏، ساعت ‏10:16‏",
      "content" : "مقاله دکتر عبدالکریمی درباره اخلاق در ورزش http://abdolkarimi.org/"
    },
    {
      "date" : "دسامبر 18, 2013",
      "content" : "گفتگوی نشریه خردنامه با بهروز فرنو و بیژن عبدالکریمی درباره کتاب «هایدگر در ایران» http://abdolkarimi.org/post/114"
    },
    {
      "date" : "دسامبر 12, 2013‏دسامبر 12, 2013‏، ساعت ‏13:46‏",
      "content" : "دکتر عبدالکریمی فردا در برنامه «ورزش از نگاه دو» با موضوع اخلاق در ورزش که فردا ساعت هشت و نیم شب از شبکه دو پخش می‌شود، حضور می‌یابد."
    },
    {
      "date" : "دسامبر 10, 2013‏دسامبر 10, 2013‏، ساعت ‏07:29‏",
      "content" : "فایل صوتی جلسه نقد کتاب «تأملی در فلسفه تاریخ عقل» http://abdolkarimi.org/post/112"
    },
    {
      "date" : "دسامبر 5, 2013",
      "content" : ""
    },
    {
      "date" : "دسامبر 1, 2013‏دسامبر 1, 2013‏، ساعت ‏08:19‏",
      "content" : "متن کامل سخنرانی دکتر عبدالکریمی در مراسم بزرگداشت دکتر رضا داوری در یزد را در وبلاگ ببینید. متن سخنرانی امروز در روزنامه ایران منتشر شده و به اشتباه ذکر شده که آقای لاریجانی و آقای حداد عادل هم در این مراسم حضور داشته‌اند. لازم به یادآوری است چنانکه تصاویر نیز نشان می‌دهند، هیچ مقام بلندپایه سیاسی در این مراسم حضور نداشت. مراسم اساساً به همت کانون یزدی‌تباران و با همکاری خانه فرهنگ خاتمی، دانشگاه یزد و انجمن فلسفه و اندیشه یزد در ادامه برگزاری همایش‌های تجلیل و بزرگداشت مشاهیر یزدی برگزار شد. http://abdolkarimi.blogfa.com/post/110"
    },
    {
      "date" : "نوامبر 24, 2013",
      "content" : "به مرحله تولید اندیشه نرسیده‌ایم (گفتگوی روزنامه اعتماد با دکتر عبدالکریمی) http://www.magiran.com/ppdf/nppdf/3291/p0329128320081.pdf"
    },
    {
      "date" : "نوامبر 21, 2013‏نوامبر 21, 2013‏، ساعت ‏15:38‏‏نوامبر 21, 2013‏، ساعت ‏11:35‏",
      "content" : "فردید به روایت عبدالکریمی http://www.khabaronline.ir/%28X%281%29S%28gkps4b…/…/religion"
    },
    {
      "date" : "نوامبر 18, 2013",
      "content" : "همايش تجليل از مقام علمي دكتر رضا داوري اردكاني به كوشش كانون يزدتبار و با همكاري خانه فرهنگ خاتمي، دانشگاه يزد و انجمن فلسفه و انديشه يزد، روز پنج‌شنبه ۳۰ آبان، از ساعت ۸ صبح تا ۱۲ در یزد برگزار مي‌شود. اين همايش كه قرار است در سالن شهيد عباسپور برگزار شود، ميزبان چهره‌هاي علمي، سياسي و فرهنگي استاني و كشوري است. در اين مراسم دكتر داوري اردكاني حضور خواهد يافت و دكتر بیژن عبدالكريمي، يكي از سخنرانان مراسم خواهد بود."
    },
    {
      "date" : "نوامبر 16, 2013",
      "content" : ""
    },
    {
      "date" : "نوامبر 11, 2013",
      "content" : "جمعي از طلاب و دانشجويان دانشگاه مفيد قم، در آذرماه ۱۳۸۷ در نشستي با دکتر بیژن عبدالکریمی و دکتر حسن چاوشی، یکی از اعضای هیئت علمی گروه فلسفه آن دانشگاه و عضو هیئت علمی بنیاد علوم وحیانی معارج (پژوهشکده اسراء)، به بهانة انتشار کتاب «ما و جهان نيچه­‌اي»، پرسش­‌هايي مطرح کردند، تا از يکسو مضمون يکي از مقالات اين کتاب، با عنوان «گذر از تئولوژي به اونتولوژي (ضرورت تغيير پارادايم تفکر)» روشن گردد و از سوي ديگر نسبت ميان تئولوژي و فلسفه اسلامي در افق روشن­تري مورد تأمل و تدقيق قرار گيرد. متن پياده شده و اصلاح­‌شده این جلسه پرسش و پاسخ را از سایت دریافت کنید. http://abdolkarimi.org/post/105"
    },
    {
      "date" : "اکتبر 30, 2013",
      "content" : "فایل صوتی مناظره دکتر داوود مهدوی‌زادگان و دکتر بیژن عبدالکریمی درباره علوم انسانی اسلامی http://abdolkarimi.org/post/104"
    },
    {
      "date" : "اکتبر 27, 2013‏اکتبر 29, 2013‏، ساعت ‏02:05‏‏اکتبر 28, 2013‏، ساعت ‏03:11‏",
      "content" : "مناظره میان حجت‌الاسلام دکتر داوود مهدی‌زادگان و دکتر بیژن عبدالکریمی موضوع: «امکان و امتناع علوم انسانی اسلامی» مکان: دانشگاه صنعتی شریف، سالن آمفی‌تئاتر مرکزی... زمان: سه‌شنبه ۷ آبان، ساعت ۱۳ تا ۱۶ ادامه ..."
    },
    {
      "date" : "اکتبر 18, 2013‏اکتبر 18, 2013‏، ساعت ‏08:46‏‏اکتبر 18, 2013‏، ساعت ‏10:55‏",
      "content" : "گفتگویی میان فلسفه تحلیلی و فلسفه قاره‌ای نوشته­‌ای از بیژن عبدالکریمی با عنوان «تأملي بر تاريخ‌سازي‌هاي تئولوژيک»، به همراه نقدی از دکتر میرسعید موسوی کریمی، استادیار گروه فلسفه در دانشگاه مفید، بر این مقاله با عنوان «“کدام تئولوژی؟ کدام تاریخ؟” (نقدي بر مقالۀ “تأملي بر تاريخ‌سازي‌هاي تئولوژيک”») در نامه مفید، سال یازدهم، شماره ۷۴، (نامه فلسفی، جلد ۵)، آبان ۱۳۸۸، منتشر شد. این دو مقاله و پاسخ به نقد دکتر موسوی که می‌توان آنها را گفتگویی بین فلسفه تحلیلی و فلسفه قاره‌ای دانست، از طریق وبلاگ قابل دریافت هستند. http://abdolkarimi.org/post/103"
    },
    {
      "date" : "اکتبر 13, 2013",
      "content" : "تفکر صدرایی و ایده تمدن‌سازی در ایران http://abdolkarimi.blogfa.com/post/102"
    },
    {
      "date" : "اکتبر 11, 2013",
      "content" : "گفتگو با فرهنگ امروز درباره کتاب «هایدگر در ایران» http://abdolkarimi.blogfa.com/post/101"
    },
    {
      "date" : "اکتبر 5, 2013‏اکتبر 7, 2013‏، ساعت ‏23:28‏‏اکتبر 6, 2013‏، ساعت ‏12:56‏",
      "content" : "دو خبر جدید: اول اینکه کتاب «هایدگر در ایران» از سوی موسسه حکمت و فلسفه منتشر شد. و دوم، مناظره با دکتر خسروپناه... زمان: دوشنبه، ۱۵ مهر ۱۳۹۲، ساعت ۱۷-۱۵ مکان: دانشکده ادبیات دانشگاه تهران، تالار فردوسی http://abdolkarimi.org/post/99 ادامه ..."
    },
    {
      "date" : "اوت 29, 2013",
      "content" : "جایگاه روش‌شناسی در علوم انسانی; تأملاتی در باب علوم انسانی اسلامی متن پیاده­شده مباحث عرضه­شده توسط بیژن عبدالکریمی در نشستی با چندتن از پژوهش­گران عرصه علوم انسانی http://abdolkarimi.org/post/96"
    },
    {
      "date" : "اوت 28, 2013",
      "content" : "متن پیاده­‌شده و اصلاح‌­شده اظهارات بیژن عبدالکریمی در برنامه زنده تلویزیونی «زاویه»، شبکه چهار، با عنوان «کارآمدی یا ناکارآمدی علم کلام جدید»، مورخ ۱۳۹۰/۵/۲۶ و ۱۳۹۰/۶/۲ است. حجت‌­الاسلام دکتر احمد واعظی، عضو هیئت علمی باقرالعلوم، میهمان دیگر برنامه بودند. http://abdolkarimi.org/post/94"
    },
    {
      "date" : "اوت 28, 2013",
      "content" : "متن پیاده شده مناظره بیژن عبدالکریمی و حمید پارسانیا درباره مفهوم روشنفکری، (۱۵ و ۱۷ مرداد ۱۳۸۹ در برنامه عصر گفتگو http://abdolkarimi.org/post/95"
    },
    {
      "date" : "ژوئیه 13, 2013",
      "content" : "ضرورت مواجهه پدیدارشناسانه با تاریخ و غرب http://abdolkarimi.org/post/93"
    },
    {
      "date" : "ژوئیه 13, 2013",
      "content" : "تأملاتی پیرامون نسبت الهیات و علوم انسانی این نوشته متن مقاله ارائه شده در همایش «علم دینی» است که هشتم و نهم خردادماه ۱۳۹۱، در دانشکده علوم اجتماعی دانشگاه تهران و به همت «کانون اندیشه جوان» و با همکاری «بسیج دانشجویی» دانشکده علوم اجتماعی دانشگاه تهران برگزار شد. http://abdolkarimi.org/post/91"
    },
    {
      "date" : "ژوئیه 3, 2013‏ژوئیه 4, 2013‏، ساعت ‏08:32‏‏ژوئیه 3, 2013‏، ساعت ‏22:56‏",
      "content" : "دوستان و همراهان عزیز با توجه به تعداد قابل توجه پرسش‌ها و درخواست‌های مطرح شده در پیج این نکته را به عرض می‌رسانیم که به دلیل مشکلات و محدودیت‌های زمانی که برای اعضای تیم مدیریت وب‌گاه پیش آمده بود، تا حدی در پیگری مطالب وقفه افتاده است. از طرفی با توجه به این که پرسشها از طرق متعدد تلفنی، با موبایل، ایمیل مستقیم، حضوراً و از طریق کامنت های فیس بوک، وب سایت و .... و در حوزه های گوناگون فلسفی، نظری، فرهنگی، اجتماعی، اخلاقی، وجودی، شخصی، حقوقی، و ....مطرح می شوند حقیقتاً و عملاً امکان پاسخ گویی به همه آنها وجود ندارد. لذا امیدواریم این امر حمل بر بی ادبی یا بی توجهی نبوده باشد. با سپاس تیم مدیریت وب‌گاه دکتر عبدالکریمی"
    },
    {
      "date" : "ژوئیه 1, 2013‏ژوئیه 1, 2013‏، ساعت ‏13:51‏",
      "content" : "قسمت دوم «ما و مدرنیته به روایت شریعتی»، چهارشنبه ۱۲ تیر ۹۲ http://abdolkarimi.org/post/85 دکتر عبدالحسین خسروپناه و دکتر بیژن عبدالکریمی چهارشنبه‌شب این هفته ۱۳۹۲/۴/۱۲ نیز در برنامه زاویه حضور خواهند یافت. موضوع این برنامه، «ما و مدرنیته به روایت شریعتی»، قسمت دوم  است. برنامه زاویه چهارشنبه‌شب ساعت بیست و چهل و پنج دقیقه از شبکه چهار پخش خواهد شد.... پرسش هایی که قرار است این هفنه مورد بحث قرار گیرند: ۱. شاخصه های تفکر آینده چیست، و چرا شریعتی را می توان معلم تفکر فردای آیندi ایران دانست؟ ۲. تمایزات اندیشّه شریعتی با تفکر بنیادگرایان و سنت گرایان در چیست؟ ۳. تمایزات اندیشه شریعتی با دیگر روشنفکران دینی چیست؟ خواهشمند است، دوستان به خصوص خبرنگاران و دیگر اصحاب رسانه، در ضبط برنامه، به بحث گذاردن مباحث مطروحه، و انتقال همدلانه یا حتی نقادانه آنها به جامعه ما را یاری دهند. ادامه ..."
    },
    {
      "date" : "ژوئن 18, 2013",
      "content" : "برنامه جام جم امشب کنسل ولی برنامه زاویه پخش خواهد شد.  موضوع برنامه زاویه «ما و مدرنیته به روایت شریعتی»  است که ساعت بیست و چهل و پنج دقیقه امشب (چهارشنبه‌شب) از شبکه چهار پخش خواهد شد."
    },
    {
      "date" : "ژوئن 18, 2013",
      "content" : "فرداشب (چهارشنبه، ۲۹ خرداد) برنامه «اینجا ایران است» با حضور بیژن عبدالکریمی و با موضوع شریعتی، ساعت ۱۰/۵ شب از شبکه جام جم ۱ پخش خواهد شد. تکرار این برنامه روزهای پنج‌شنبه و جمعه از جام جم ۲ و ۳ پخش می‌شود. http://abdolkarimi.org/post/81"
    },
    {
      "date" : "ژوئن 16, 2013‏ژوئن 16, 2013‏، ساعت ‏11:10‏",
      "content" : "یادداشت بیژن عبدالکریمی، پس از انتخابات http://abdolkarimi.org/post/80  حقیقت خود بزرگترین مصلحت است; درس‌هایی از انتخابات...ادامه مطلب"
    },
    {
      "date" : "ژوئن 15, 2013‏ژوئن 15, 2013‏، ساعت ‏11:38‏",
      "content" : "دکتر عبدالحسین خسروپناه و دکتر بیژن عبدالکریمی چهارشنبه‌شب در برنامه زاویه حضور خواهند یافت. موضوع این برنامه، بررسی اندیشه‌های علی شریعتی است. برنامه زاویه چهارشنبه‌شب ساعت بیست و چهل و پنج دقیقه از شبکه چهار پخش خواهد شد. http://abdolkarimi.org/post/79"
    },
    {
      "date" : "ژوئن 13, 2013‏ژوئن 13, 2013‏، ساعت ‏15:20‏",
      "content" : "آخرین یادداشت عبدالکریمی درباره حضور در انتخابات http://abdolkarimi.org/post/78 رأی‌های خاموش! از ترس مرگ، نمیرید! بار دیگر، روی سخنم روشنفکران و صاحبان رأی­‌های خاموشی است که به نشانه اعتراض به وضعیت کنونی و تاریخ چند دهه بعد از انقلاب، مروج «نظریه سکوت در انتخابات» هستند، سکوتی که سرشار از ناگفتنی­‌ها و بغض­‌های خاموش در سینه­‌های سرکوب‌شده‌­­ای است که آرزومندم روزی بسان ترانه‌­ای در تمامی کوچه­‌وپس­کوچه­‌های این سرزمین مترنم شود. بس غیرمنصفانه است که راقم این سطور را بیگان...ادامه مطلب"
    },
    {
      "date" : "ژوئن 9, 2013‏ژوئن 10, 2013‏، ساعت ‏01:30‏‏ژوئن 9, 2013‏، ساعت ‏04:56‏",
      "content" : ""
    },
    {
      "date" : "ژوئن 8, 2013‏ژوئن 8, 2013‏، ساعت ‏20:17‏",
      "content" : "رأی‌های خاموش! به خاطر نجات ایران به صدا درآیید مقاله زیر، نوشته دردمندانه‌ای از دکتر بیژن عبدالکریمی است که می‌کوشد به خاطر نجات کشور و ممانعت از هر چه وخیم‌تر شدن اوضاع «رأی های خاموش» را به صدا درآورد. لطفاً در صورت موافقت و همدلی با مضمون متن، یا حداقل به منظور به بحث گذاشتن آن، در رسانه‌ای شدن و ارسال آن برای دیگران در این شرایط حساس میهن عزیزمان ایران همکاری کنید و مطالب را به اطلاع تمامی دوستان و آشنایان برسانید. اگر این متن به دست ستادهای انتخاباتی نامزدها نیز برسد سپ...ادامه مطلب"
    },
    {
      "date" : "ژوئن 5, 2013",
      "content" : "مقاله «آیا از دین خیری برمی‌خیزد» که در پاسخ به اقتراح روزنامه کارگزاران نوشته شده، در وب‌گاه قرار گرفته است. http://abdolkarimi.blogfa.com/post/76"
    },
    {
      "date" : "ژوئن 4, 2013‏ژوئن 9, 2013‏، ساعت ‏04:58‏",
      "content" : "مطالب و مقالات «مطهری و پروژه عقلانی‌سازی دین»، «تأملی بر تاریخ‌سازی‌های تئولوژیک»، و «تأملاتی پیرامون عقلانیت مدرن» در وب‌گاه قرار گرفته‌اند. http://abdolkarimi.org/"
    },
    {
      "date" : "مه 25, 2013",
      "content" : "نقد و بررسی کتاب «اخلاق در عصر مدرن»، اثر جدید دکتر رضا داوری در برنامه کارنامه (شبکه چهار) با حضور دکتر حسین کلباسی و دکتر بیژن عبدالکریمی دوشنبه ششم خرداد، ساعت ۲۱... به نظر می‌رسد این برنامه، متفاوت، دیدنی و قابل توجه باشد. لطفاً اطلاع‌رسانی کنید. http://abdolkarimi.blogfa.com/post/68 ادامه ..."
    },
    {
      "date" : "مه 14, 2013‏مه 15, 2013‏، ساعت ‏04:07‏",
      "content" : "فایل شنیداری مناظره با حجت‌الاسلام احمد رهدار http://abdolkarimi.org/post/56"
    },
    {
      "date" : "مه 13, 2013‏مه 13, 2013‏، ساعت ‏09:25‏",
      "content" : "مناظره با دکتر محمد جواد نوروزی، عضو هیئت علمی موسسه آموزشی-پژوهشی امام خمینی با موضوع مبانی فلسفه سیاسی جمهوری اسلامی ایران"
    },
    {
      "date" : "مه 5, 2013‏مه 10, 2013‏، ساعت ‏12:56‏",
      "content" : "دانلود فایل شنیداری مناظره امروز دکتر عبدالکریمی و دکتر نبویان درباره علم دینی http://abdolkarimi.org/post/64"
    },
    {
      "date" : "مه 4, 2013",
      "content" : "ساعت مناظره فردا، به ۱۴ تا ۱۷ تغییر کرده است."
    },
    {
      "date" : "مه 1, 2013",
      "content" : "مناظره سید محمود نبویان و بیژن عبدالکریمی موضوع: علوم انسانی اسلامی مکان: دانشکده حقوق دانشگاه تهران... زمان: یکشنبه، پانزدهم اردیبهشت، ساعت ۱۵ تا ۱۸ طبق گفته مسئولان اجرای برنامه، دانشجویان سایر دانشگاه‌ها می‌توانند با ارائه کارت دانشجویی وارد دانشگاه شوند. ادامه ..."
    },
    {
      "date" : "آوریل 30, 2013",
      "content" : "از قرار، کتاب «هایدگر در ایران» در ایام برگزاری نمایشگاه کتاب تهران، از سوی مؤسسه پژوهشی حکمت و فلسفه و انتشارات امیرکبیر منتشر خواهد شد."
    },
    {
      "date" : "آوریل 25, 2013‏آوریل 25, 2013‏، ساعت ‏03:08‏",
      "content" : "سخنرانی در دانشگاه مفید تحت عنوان «ضرورت مواجهه پدیدارشناسانه با فرهنگ و تمدن غرب» http://abdolkarimi.blogfa.com/post/62"
    },
    {
      "date" : "آوریل 9, 2013‏آوریل 11, 2013‏، ساعت ‏08:08‏",
      "content" : "تأملاتی پیرامون به‌اصطلاح «الگوی اسلامی-ایرانی پیشرفت»  گفتگوی بنیاد ملی نخبگان (اصفهان، کارگروه الگوی اسلامی-ایرانی پیشرفت) با بیژن عبدالکریمی http://abdolkarimi.org/post/60"
    },
    {
      "date" : "مارس 20, 2013‏مارس 20, 2013‏، ساعت ‏14:45‏‏مارس 21, 2013‏، ساعت ‏02:15‏",
      "content" : "تأملاتی پیرامون سرشت حقیقت و تفکر در جهان پسانیچه­‌ای http://abdolkarimi.org/post/59"
    },
    {
      "date" : "مارس 10, 2013",
      "content" : "یادداشت دکتر عبدالکریمی درباره برخی پرسش‌ها و انتقادات در مورد مناظره با دکتر نبویان"
    },
    {
      "date" : "مارس 4, 2013‏مارس 7, 2013‏، ساعت ‏05:36‏‏مارس 9, 2013‏، ساعت ‏08:16‏",
      "content" : "فایل شنیداری مناظره دکتر عبدالکریمی با دکتر نبویان"
    },
    {
      "date" : "مارس 2, 2013",
      "content" : "مناظره دکتر عبدالکریمی با حجت‌الاسلام، دکتر سید محمود نبویان موضوع: اسلامی‌سازی دانشگاه‌ها مکان: دانشگاه علم و صنعت... زمان: دوشنبه، ۹۱/۱۲/۱۴، ساعت 13 تا 16 ادامه ..."
    },
    {
      "date" : "مارس 2, 2013‏آوریل 30, 2013‏، ساعت ‏14:08‏‏آوریل 30, 2013‏، ساعت ‏22:20‏",
      "content" : "مناظره با با حجت الاسلام احمد رهدار موضوع: جایگاه دین در نظام جمهوری اسلامی ایران مکان: اصفهان، دانشگاه صنعتی اصفهان... زمان: سه‌شنبه، ۹۱/۱۲/۱۵، ساعت 19 تا 21 ادامه ..."
    },
    {
      "date" : "فوریه 26, 2013",
      "content" : "شریعتی و پدیدارشناسی تاریخی دین، فشرده‌ای از سخنرانی دکتر بیژن عبدالکریمی در همایش «دکتر شریعتی و دانش تاریخ» است که در روزهای  ۲ و ۳ اسفند ۱۳۹۱ در پژوهشکده تاریخ اسلام برگزار شد. متنی فشرده‌تر از مقاله حاضر در روز سه‌شنبه ۹۱/۱۲/۸ در روزنامه شرق منتشر شده است. امیدورایم اصل مقاله ارائه شده به همایش به زودی در وب‌گاه منتشر شود. فایل شنیداری سخنرانی https://soundcloud.com/abdolkarimi/shariati-phenomenology"
    },
    {
      "date" : "فوریه 25, 2013",
      "content" : "فایل شنیداری سخنرانی در همایش «دکتر شریعتی و دانش تاریخ»، با عنوان «شریعتی و پدیدارشناسی دین»، ۳ اسفند ۹۱"
    },
    {
      "date" : "فوریه 20, 2013‏فوریه 20, 2013‏، ساعت ‏13:16‏",
      "content" : "فایل صوتی جلسه دفاع از رساله دکتری آقای محرم طاهرخانی تحت عنوان «تضمن سیاسی حکمت تاریخ در اندیشه احمد فردید» http://abdolkarimi.blogfa.com/…/%D8%AA%D8%B6%D9%85%D9%86-%D…"
    },
    {
      "date" : "فوریه 18, 2013",
      "content" : "سخنرانی در همایش «دکترشریعتی و دانش تاریخ» عنوان سخنرانی: «شریعتی و پدیدارشناسی دین» زمان: پنجشنبه، ۳ اسفند ۱۳۹۱، ساعت ۱۵:۳۰-۱۵... مکان: همایش دکتر شریعتی و دانش تاریخ، تهران- خيابان شهيد عباس پور (توانیر) - خيابان رستگاران- کوچه شهروز شرقی- شماره ۹، پژوهشکده تاریخ اسلام ادامه ..."
    },
    {
      "date" : "فوریه 15, 2013‏فوریه 15, 2013‏، ساعت ‏14:05‏‏فوریه 15, 2013‏، ساعت ‏17:45‏",
      "content" : "گرانی آجیل!"
    },
    {
      "date" : "ژانویه 29, 2013",
      "content" : "http://abdolkarimi.org/post/50"
    },
    {
      "date" : "ژانویه 29, 2013‏ژانویه 29, 2013‏، ساعت ‏04:07‏‏فوریه 21, 2013‏، ساعت ‏22:58‏",
      "content" : "جلسه دفاع از رساله دکتری عنوان رساله: «تضمن سیاسی حکمت تاریخ در اندیشه احمد فردید» دانشجو: محرم طاهرخانی... استاد راهنما: دکتر حاتم قادری اساتید مشاور: دکتر مسعود غفاری، دکتر احسان شریعتی اساتید داور: بیژن عبدالکریمی؛ دکتر هادی خانیکی؛ دکتر محمد رضا تاجیک دانشگاه تربیت مدرس، دانشکده علوم انسانی، سالن شهید شکوهی تاریخ: سه شنبه ۱۳۹۱/۱۱/۱۷  ساعت ۱۲-۱۰ ادامه ..."
    },
    {
      "date" : "ژانویه 25, 2013",
      "content" : "نقدی بر گفتگوی اخیر عبدالکریمی درباره هرمنوتیک متن مقدس"
    },
    {
      "date" : "ژانویه 22, 2013",
      "content" : ""
    },
    {
      "date" : "ژانویه 16, 2013",
      "content" : "تأثیر فردید در نحوهٔ مواجههٔ ایرانیان با غرب"
    },
    {
      "date" : "ژانویه 13, 2013",
      "content" : "گفتگوی دی‌ماه ۱۳۹۱ عبدالکریمی دربارهٔ هرمنوتیک متن مقدس"
    },
    {
      "date" : "ژانویه 12, 2013",
      "content" : "صفحه گوگل پلاس دکتر عبدالکریمی"
    },
    {
      "date" : "ژانویه 7, 2013",
      "content" : "سخنرانی در همایش «علم دینی»، دانشکده علوم اجتماعی دانشگاه تهران، ۹ خرداد ۱۳۹۱ فایل صوتی سخنرانی http://wdl.persiangig.com/pages/download/…"
    },
    {
      "date" : "ژانویه 5, 2013",
      "content" : "این مقاله در تاریخ ۲۴ تیر ۱۳۸۹ در پاسخ به پرسش «با مقايسه جریان روشنفکری ایران در دهه‌های هفتاد و هشتاد هجري شمسي، اين جريان در طي اين دو دهه  چه تغییراتی داشته است؟» در روزنامه شرق منتشر شده است."
    },
    {
      "date" : "ژانویه 2, 2013",
      "content" : "صفحه توئیتر دکتر عبدالکریمی"
    },
    {
      "date" : "ژانویه 2, 2013",
      "content" : "پاسخ عبدالکریمی به نوشته سروش خطاب به داوری"
    },
    {
      "date" : "ژانویه 2, 2013",
      "content" : "این مقاله در شماره دوم دوفصلنامه علمی-تخصصی غرب‌شناسی بنیادی، سال اول، شمارة دوم، پاییز و زمستان ۱۳۸۹ منتشر شد."
    },
    {
      "date" : "ژانویه 2, 2013",
      "content" : "هرمنوتیک متن مقدس، گفتگو با وبسایت جماران"
    },
    {
      "date" : "دسامبر 31, 2012",
      "content" : "پاسخ عبدالکریمی به نامه سروش خطاب به داوری"
    },
    {
      "date" : "دسامبر 29, 2012",
      "content" : "۴ دی ۱۳۹۱، پژوهشگاه علوم انسانی و مطالعات فرهنگی، همایش بین‌المللی فلسفه دین معاصر، ارائه مقاله «ارزش و اعتبار تفسیر دینی و معنوی از هایدگر» http://abdolkarimi.org"
    }, {
      "date" : "دسامبر 28, 2012",
      "content" : ""
    }, {
      "date" : "دسامبر 28, 2012",
      "content" : "صفحه گوگل پلاس دکتر عبدالکریمی"
    }, {
      "date" : "دسامبر 28, 2012",
      "content" : "وبسایت رسمی بیژن عبدالکریمی"
    } ]